export interface Weapon {
  name: string;
  damage: string;
  properties: string;
}

export const weapons: Weapon[] = [
  {
    name: "Боевой посох",
    damage: "1к6 дробящий",
    properties: "Универсальное (1к8)",
  },
  { name: "Булава", damage: "1к6 дробящий", properties: "-" },
  { name: "Дубинка", damage: "1к4 дробящий", properties: "Лёгкое" },
  {
    name: "Кинжал",
    damage: "1к4 колющий",
    properties: "Лёгкое, метательное (дис. 20/60), фехтовальное",
  },
  {
    name: "Копьё",
    damage: "1к6 колющий",
    properties: "Метательное (дис. 20/60), универсальное (1к8)",
  },
  {
    name: "Лёгкий молот",
    damage: "1к4 дробящий",
    properties: "Лёгкое, метательное (дис. 20/60)",
  },
  {
    name: "Метательное копьё",
    damage: "1к6 колющий",
    properties: "Метательное (дис. 30/120)",
  },
  { name: "Палица", damage: "1к8 дробящий", properties: "Двуручное" },
  {
    name: "Ручной топор",
    damage: "1к6 рубящий",
    properties: "Лёгкое, метательное (дис. 20/60)",
  },
  { name: "Серп", damage: "1к4 рубящий", properties: "Лёгкое" },
  {
    name: "Арбалет, лёгкий",
    damage: "1к8 колющий",
    properties: "Боеприпас (дис. 80/320), двуручное, перезарядка",
  },
  {
    name: "Дротик",
    damage: "1к4 колющий",
    properties: "Метательное (дис. 20/60), фехтовальное",
  },
  {
    name: "Короткий лук",
    damage: "1к6 колющий",
    properties: "Боеприпас (дис. 80/320), двуручное",
  },
  {
    name: "Праща",
    damage: "1к4 дробящий",
    properties: "Боеприпас (дис. 30/120)",
  },
  {
    name: "Алебарда",
    damage: "1к10 рубящий",
    properties: "Двуручное, досягаемость, тяжёлое",
  },
  { name: "Боевая кирка", damage: "1к8 колющий", properties: "-" },
  {
    name: "Боевой молот",
    damage: "1к8 дробящий",
    properties: "Универсальное (1к10)",
  },
  {
    name: "Боевой топор",
    damage: "1к8 рубящий",
    properties: "Универсальное (1к10)",
  },
  {
    name: "Глефа",
    damage: "1к10 рубящий",
    properties: "Двуручное, досягаемость, тяжёлое",
  },
  {
    name: "Двуручный меч",
    damage: "2к6 рубящий",
    properties: "Двуручное, тяжёлое",
  },
  {
    name: "Длинное копьё",
    damage: "1к12 колющий",
    properties: "Досягаемость, особое",
  },
  {
    name: "Длинный меч",
    damage: "1к8 рубящий",
    properties: "Универсальное (1к10)",
  },
  {
    name: "Кнут",
    damage: "1к4 рубящий",
    properties: "Досягаемость, фехтовальное",
  },
  {
    name: "Короткий меч",
    damage: "1к6 колющий",
    properties: "Лёгкое, фехтовальное",
  },
  { name: "Молот", damage: "2к6 дробящий", properties: "Двуручное, тяжёлое" },
  { name: "Моргенштерн", damage: "1к8 колющий", properties: "-" },
  {
    name: "Пика",
    damage: "1к10 колющий",
    properties: "Двуручное, досягаемость, тяжёлое",
  },
  { name: "Рапира", damage: "1к8 колющий", properties: "Фехтовальное" },
  { name: "Секира", damage: "1к12 рубящий", properties: "Двуручное, тяжёлое" },
  {
    name: "Скимитар",
    damage: "1к6 рубящий",
    properties: "Лёгкое, фехтовальное",
  },
  {
    name: "Трезубец",
    damage: "1к6 колющий",
    properties: "Метательное (дис. 20/60), универсальное (1к8)",
  },
  { name: "Цеп", damage: "1к8 дробящий", properties: "-" },
  {
    name: "Арбалет, ручной",
    damage: "1к6 колющий",
    properties: "Боеприпас (дис. 30/120), лёгкое, перезарядка",
  },
  {
    name: "Арбалет, тяжёлый",
    damage: "1к10 колющий",
    properties: "Боеприпас (дис. 100/400), двуручное, перезарядка, тяжёлое",
  },
  {
    name: "Длинный лук",
    damage: "1к8 колющий",
    properties: "Боеприпас (дис. 150/600), двуручное, тяжёлое",
  },
  {
    name: "Духовая трубка",
    damage: "1 колющий",
    properties: "Боеприпас (дис. 25/100), перезарядка",
  },
];
