[
    {
        "name": "Брызги кислоты",
        "lvl": "Заговор",
        "time": "1 действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "Мгновенная",
        "classes": [
            "волшебник",
            "изобретатель",
            "чародей"
        ],
        "description": "Вы кидаете кислотный шарик. Выберите одно существо, которое вы видите в пределах дистанции, или два существа, которых вы видите в пределах дистанции, находящихся в пределах 5 футов друг от друга. Цель должна преуспеть в спасброске Ловкости, иначе получит 1к6 урона кислотой.\nУрон этого заклинания увеличивается на 1к6, когда вы достигаете 5-го уровня (2к6), 11-го уровня (3к6) и 17-го уровня (4к6)."
    },
    {
        "name": "Верный пёс Морденкайнена",
        "lvl": 4,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (крошечный серебряный свисток",
            "кусочек кости и нитка)"
        ],
        "duration": "8 часов",
        "classes": [
            "волшебник",
            "изобретатель"
        ],
        "description": "Вы создаёте призрачного сторожевого пса в свободном пространстве, видимом в пределах дистанции, где он и остаётся на время длительности заклинания, пока вы не отпустите его действием или не отойдёте от него более чем на 100 футов.\nПёс невидим для всех существ кроме вас, и ему нельзя причинить вред. Если в пределах 30 футов от него оказывается существо с размером Маленькое или больше, не произнося при этом пароль, указанный вами при накладывании этого заклинания, пёс начинает громко лаять. Пёс видит невидимых существ, и его зрение простирается на Эфирный план. Он игнорирует иллюзии.\nВ начале каждого вашего хода пёс пытается укусить одно враждебное вам существо в пределах 5 футов от себя. Бонус атаки пса равен вашему модификатору базовой характеристики + ваш бонус мастерства. При попадании он причиняет 4к8 колющего урона."
    },
    {
        "name": "Вечный огонь",
        "lvl": 2,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (порошок рубина на 50 зм",
            "расходуемый заклинанием)"
        ],
        "duration": "Пока не рассеяно",
        "classes": [
            "волшебник",
            "друид",
            "жрец",
            "изобретатель"
        ],
        "description": "Из предмета, которого вы касаетесь, исходит пламя, эквивалентное по яркости пламени факела. Эффект выглядит как обычное пламя, но не создает тепла и не использует кислород. Вечный огонь можно накрыть или спрятать, но не потушить."
    },
    {
        "name": "Видение невидимого",
        "lvl": 2,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (щепотка талька и толченого серебра)"
        ],
        "duration": "1 час",
        "classes": [
            "бард",
            "волшебник",
            "изобретатель",
            "чародей"
        ],
        "description": "Пока заклинание активно, вы видите невидимых существ и предметы, как если бы они были видимы, и ваше зрение простирается на Эфирный план. Эфирные существа и предметы выглядят призрачными и полупрозрачными."
    },
    {
        "name": "Возрождение",
        "lvl": 3,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (бриллианты",
            "стоящие в сумме 300 зм",
            "расходуемые заклинанием)"
        ],
        "duration": "Мгновенная",
        "classes": [
            "друид",
            "жрец",
            "изобретатель",
            "паладин",
            "следопыт"
        ],
        "description": "Вы касаетесь существа, мёртвого не больше минуты. Это существо возвращается к жизни с 1 хитом. Это заклинание не может оживить существ, умерших от старости, а также не восстанавливает отсутствующие части тел.\nЗаклинания, возвращающие к жизни: возрождение • оживление • реинкарнация • воскрешение • истинное воскрешение"
    },
    {
        "name": "Волшебная рука",
        "lvl": "Заговор",
        "time": "1 действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "1 минута",
        "classes": [
            "бард",
            "волшебник",
            "изобретатель",
            "колдун",
            "чародей"
        ],
        "description": "В точке, выбранной вами в пределах дистанции, появляется призрачная парящая рука. Рука существует, пока заклинание активно или пока вы не отпустите её действием. Рука исчезает, если окажется более чем в 30 футах от вас или если вы повторно наложите это заклинание.\nВы можете действием контролировать руку. С её помощью вы можете манипулировать предметами, открывать незапертые двери и контейнеры, убирать предметы в открытые контейнеры и доставать их оттуда или выливать содержимое флаконов. При каждом использовании руки вы можете переместить её на 30 футов.\nРука не может совершать атаки, активировать магические предметы и переносить более 10 фунтов (4,5 кг)."
    },
    {
        "name": "Волшебные уста",
        "lvl": 2,
        "time": "1 минута",
        "components": [
            "В",
            "С",
            "М (кусочек медовых сот и порошок нефрита",
            "стоящий как минимум 10 зм",
            "расходуемые заклинанием)"
        ],
        "duration": "Пока не рассеяно",
        "classes": [
            "бард",
            "волшебник",
            "изобретатель"
        ],
        "description": "Вы внедряете в предмет, находящийся в пределах дистанции, послание, которое будет произнесено, когда будут выполнены условия. Выберите видимый предмет, который не несет и не носит другое существо. Произнесите послание, которое может состоять не более чем из 25 слов, хотя его можно произносить в течение 10 минут. Затем определите условие, выполнение которого заставит заклинание передать ваше послание.\nКогда условие будет выполнено, на предмете появляется магический рот, зачитывающий послание вашим голосом с той же самой громкостью. Если у выбранного вами предмета есть рот или что-то похожее на рот (например, рот статуи), магический рот появляется на его месте, и кажется, что слова исходят оттуда. При накладывании заклинания вы можете сделать так, что заклинание окончится, передав сообщение, или же останется активным и будет повторять сообщение при каждом срабатывании условия.\nВызывающее срабатывание условие может быть как общим, так и детализированным, но должно основываться на зрительных или слышимых условиях, происходящих в пределах 30 футов от предмета. Например, вы можете заставить рот говорить, когда в пределах 30 футов от него пройдет существо, или когда в пределах 30 футов от него зазвенит серебряный колокольчик."
    },
    {
        "name": "Волшебный замок",
        "lvl": 2,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (золотая пыль",
            "стоящая как минимум 25 зм",
            "расходуемая заклинанием)"
        ],
        "duration": "Пока не рассеяно",
        "classes": [
            "волшебник",
            "изобретатель"
        ],
        "description": "Вы касаетесь закрытой двери, окна, ворот, сундука или другого входа, и он становится запертым. Вы и указанные при накладывании этого заклинания существа можете открывать предмет как обычно. Вы можете также установить пароль, произношение которого в пределах 5 футов от предмета подавляет заклинание на 1 минуту. В противном случае предмет не открывается, пока его не сломают, или пока заклинание не рассеют или не подавят. Накладывание заклинания открывание [knock] на предмет подавляет волшебный замок на 10 минут.\nНаходящийся под действием этого заклинания предмет гораздо сложнее взломать и открыть силой. Сл выламывания и взлома замков увеличивается на 10."
    },
    {
        "name": "Высшее восстановление",
        "lvl": 5,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (бриллиантовая пыль",
            "стоящая как минимум 100 зм",
            "расходуемая заклинанием)"
        ],
        "duration": "Мгновенная",
        "classes": [
            "бард",
            "друид",
            "жрец",
            "изобретатель",
            "следопыт"
        ],
        "description": "Вы наделяете существо, которого касаетесь, позитивной энергией, отменяющей ослабляющие эффекты. Вы можете уменьшить количество степеней истощения цели на 1 или окончить на ней один из следующих эффектов:\nОдин эффект, делающий цель очарованной или окаменевшей.\nОдно проклятие, включая настройку на проклятый магический предмет.\nЛюбое уменьшение одной из характеристик цели.\nОдин эффект, уменьшающий максимум хитов цели."
    },
    {
        "name": "Длань Бигби",
        "lvl": 5,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (яичная скорлупа и перчатка из змеиной кожи)"
        ],
        "duration": "Концентрация, вплоть до 1 минуты",
        "classes": [
            "волшебник",
            "изобретатель",
            "чародей"
        ],
        "description": "Вы создаёте мерцающую руку Большого размера из полупрозрачного силового поля в свободном пространстве, которое видите в пределах дистанции. Рука существует, пока активно заклинание, и она перемещается по вашей команде, подражая движениям вашей собственной руки. Эта рука является предметом, у которого КД 20, а количество хитов равно максимуму ваших хитов. Когда хиты руки опускаются до 0, заклинание оканчивается. У руки Сила 26 (+8), а Ловкость 10 (+0). Рука не заполняет своё пространство.\nКогда вы накладываете это заклинание, а также в последующие ходы, но уже бонусным действием, вы можете переместить руку на расстояние до 60 футов, а затем создать с её помощью один из следующих эффектов:\nМогучая длань. Рука пытается толкнуть существо, находящееся в пределах 5 футов от неё, в выбранном вами направлении. Совершите проверку Силы руки, противопоставленную проверке Силы (Атлетика) цели. Если цель Среднего размера или меньше, вы совершаете проверку с преимуществом. В случае успеха рука толкает цель на 5 футов плюс количество футов, равное модификатору базовой характеристики, умноженному на 5. Рука перемещается вместе с целью, оставаясь в пределах 5 футов от неё.\nПреграждающая длань. Рука встаёт между вами и выбранным вами существом, пока вы не отдадите руке другую команду. Рука перемещается так, что находится между вами и целью, предоставляя вам от цели укрытие на половину. Цель не может пройти сквозь пространство руки, если её значение Силы не больше значения Силы руки. Если значение Силы у цели больше, чем у руки, она может подойти к вам сквозь руку, но пространство руки для цели считается труднопроходимой местностью.\nСжатый кулак. Рука ударяет одно существо или предмет в пределах 5 футов от себя. Совершите рукопашную атаку заклинанием за руку, используя свои параметры. При попадании цель получает 4к8 урона силовым полем.\nСжимающая длань. Рука пытается схватить существо с размером Огромное или меньше, находящееся в пределах 5 футов от неё. При проверке захвата вы используете значение Силы руки. Если размер цели Средний или меньше, вы совершаете проверку с преимуществом. Пока рука держит цель в захвате, вы можете бонусным действием сдавливать её рукой. Цель при этом получает дробящий урон в размере 2к6 + модификатор вашей базовой характеристики.\n\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 6-го уровня или выше, за каждый уровень ячейки выше пятого урон от сжатого кулака увеличивается на 2к8, а урон от сжимающей длани увеличивается на 2к6."
    },
    {
        "name": "Ядовитые брызги",
        "lvl": "Заговор",
        "time": "1 действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "Мгновенная",
        "classes": [
            "волшебник",
            "друид",
            "изобретатель",
            "колдун",
            "чародей"
        ],
        "description": "Вы простираете руку к существу, видимому в пределах дистанции, и выпускаете из ладони клубы токсичного газа. Это существо должно преуспеть в спасброске Телосложения, иначе оно получит урон ядом 1к12.\nУрон этого заклинания увеличивается на 1к12, когда вы достигаете 5-го уровня (2к12), 11-го уровня (3к12) и 17-го уровня (4к12)."
    },
    {
        "name": "Электрошок",
        "lvl": "Заговор",
        "time": "1 действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "Мгновенная",
        "classes": [
            "волшебник",
            "изобретатель",
            "чародей"
        ],
        "description": "Молния спрыгивает с вашей руки и ударяет существо, которого вы пытались коснуться. Совершите по цели рукопашную атаку заклинанием. Вы совершаете бросок атаки с преимуществом, если цель носит доспех из металла. При попадании цель получает 1к8 урона электричеством и до начала своего следующего хода не может совершать реакции.\nУрон заклинания увеличивается на 1к8, когда вы достигаете 5-го уровня (2к8), 11-го уровня (3к8) и 17-го уровня (4к8)."
    },
    {
        "name": "Хождение по воде",
        "lvl": 3,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (кусочек пробки)"
        ],
        "duration": "1 час",
        "classes": [
            "друид",
            "жрец",
            "изобретатель",
            "следопыт",
            "чародей"
        ],
        "description": "Это заклинание дарует способность перемещаться по жидкой поверхности — такой как вода, кислота, грязь, снег, зыбучий песок или лава — как если бы это была безвредная твёрдая поверхность (существа, идущие по жидкой лаве, всё равно получают урон от жара). До десяти согласных существ, видимых вами в пределах дистанции, получают эту способность на время действия заклинания.\nЕсли вы делаете целью существо, погружённое в жидкость, заклинание поднимает его на поверхность со скоростью 60 футов в раунд."
    },
    {
        "name": "Фокусы",
        "lvl": "Заговор",
        "time": "1 действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "Вплоть до 1 часа",
        "classes": [
            "бард",
            "волшебник",
            "изобретатель",
            "колдун",
            "чародей"
        ],
        "description": "Это заклинание — небольшой магический трюк, на котором практикуются начинающие заклинатели. Вы создаете один из следующих магических эффектов в пределах дистанции:\nВы создаете мгновенный безвредный сенсорный эффект, такой как сноп искр, порыв ветра, тихую мелодию, или необычный запах.\nВы мгновенно зажигаете или тушите свечу, факел или небольшой костер.\nВы мгновенно чистите или мараете предмет, размерами не превышающий 1 кубического фута.\nВы остужаете, нагреваете или придаете вкус 1 кубическому футу неживой материи на 1 час.\nВы создаёте на поверхности или предмете цвет, метку или символ, существующую 1 час.\nВы создаёте немагическую безделушку или иллюзорное изображение, помещающееся в вашу ладонь, и существующее до конца вашего следующего хода.\nЕсли вы накладываете это заклинание несколько раз, вы можете иметь не более трёх немгновенных эффектов одновременно. Вы можете действием окончить один из этих эффектов."
    },
    {
        "name": "Уход за умирающим",
        "lvl": "Заговор",
        "time": "1 действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "Мгновенная",
        "classes": [
            "жрец",
            "изобретатель"
        ],
        "description": "Вы касаетесь живого существа, у которого 0 хитов. Оно становится стабилизированным. Это заклинание не оказывает никакого эффекта на Нежить и Конструктов."
    },
    {
        "name": "Ускорение",
        "lvl": 3,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (стружка корня лакрицы)"
        ],
        "duration": "Концентрация, вплоть до 1 минуты",
        "classes": [
            "волшебник",
            "изобретатель",
            "чародей"
        ],
        "description": "Выберите согласное существо, видимое в пределах дистанции. Пока заклинание активно, скорость цели удваивается, она получает бонус +2 к КД, она совершает с преимуществом спасброски Ловкости и в каждом своём ходу может совершать дополнительное действие. Этим действием может быть только Атака (одна атака оружием), Засада, Использование предмета, Отход или Рывок.\nКогда заклинание оканчивается, цель не может перемещаться и совершать действия, пока не пропустит свой следующий ход, так как становится заторможенной."
    },
    {
        "name": "Улучшение характеристики",
        "lvl": 2,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (мех или перо Зверя)"
        ],
        "duration": "Концентрация, вплоть до 1 часа",
        "classes": [
            "бард",
            "волшебник",
            "друид",
            "жрец",
            "изобретатель",
            "следопыт",
            "чародей"
        ],
        "description": "Вы касаетесь существа и улучшаете его при помощи магии. Выберите один из следующих эффектов. Цель получает выбранный эффект на время действия заклинания.\nБычья сила. Цель совершает с преимуществом проверки Силы, а грузоподъёмность удваивается.\nКошачья ловкость. Цель совершает с преимуществом проверки Ловкости. Кроме того, она не получает урон за падение с высоты 20 футов или меньше, если она не недееспособна.\nЛисья хитрость. Цель совершает с преимуществом проверки Интеллекта.\nМедвежья выносливость. Цель совершает с преимуществом проверки Телосложения. Она также получает 2к6 временных хитов, которые исчезают в конце заклинания.\nОрлиное великолепие. Цель совершает с преимуществом проверки Харизмы.\nСовиная мудрость. Цель совершает с преимуществом проверки Мудрости.\n\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 3-го уровня или выше, вы можете сделать целью одно дополнительное существо за каждый уровень ячейки выше второго."
    },
    {
        "name": "Указание",
        "lvl": "Заговор",
        "time": "1 действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "Концентрация, вплоть до 1 минуты",
        "classes": [
            "друид",
            "жрец",
            "изобретатель"
        ],
        "description": "Вы касаетесь одного согласного существа. Один раз, пока заклинание активно, цель может бросить 1к4 и добавить выпавшее число к одной проверке характеристики на свой выбор. Эту кость можно бросить до или после совершения проверки. После этого заклинание оканчивается."
    },
    {
        "name": "Защита от энергии",
        "lvl": 3,
        "time": "1 действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "Концентрация, вплоть до 1 часа",
        "classes": [
            "волшебник",
            "друид",
            "жрец",
            "изобретатель",
            "следопыт",
            "чародей"
        ],
        "description": "Пока заклинание активно, согласное существо, которого вы коснулись, получает сопротивление урону одного вида по вашему выбору: звук, кислота, огонь, холод или электричество."
    },
    {
        "name": "Защита от яда",
        "lvl": 2,
        "time": "1 действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "1 час",
        "classes": [
            "друид",
            "жрец",
            "изобретатель",
            "паладин",
            "следопыт"
        ],
        "description": "Вы касаетесь существа. Если оно отравлено, вы нейтрализуете яд. Если на цель действуют несколько ядов, вы нейтрализуете тот, о котором знаете, либо же один случайным образом выбранный яд.\nПока заклинание активно, цель совершает с преимуществом спасброски от отравленного состояния и получает сопротивление урону ядом."
    },
    {
        "name": "Изготовление",
        "lvl": 4,
        "time": "10 минут",
        "components": [
            "В",
            "С"
        ],
        "duration": "Мгновенная",
        "classes": [
            "волшебник",
            "изобретатель"
        ],
        "description": "Вы превращаете сырьё в готовое изделие из этого материала. Например, вы можете создать деревянный мост из нескольких деревьев, верёвку из груды пеньки или одежду изо льна или шерсти.\nВыберите сырьё, которое видите в пределах дистанции. Вы можете создать предмет Большого или меньшего размера (помещающийся в куб с длиной ребра 10 футов или восемь соединённых кубов с длиной ребра 5 футов) при условии, что сырья хватит. Если вы работаете с металлом, камнем или другим минеральным материалом, создаваемый предмет не может быть больше Среднего размера (должен помещаться в один куб с длиной ребра 5 футов). Качество предметов, изготавливаемых этим заклинанием, напрямую зависит от качества сырья.\nЭтим заклинанием нельзя создавать и изменять существ и магические предметы. Вы также не можете создавать с его помощью предметы, обычно требующие высокого мастерства, такие как ювелирные изделия, оружие, стекло или доспехи, если только вы не владеете ремесленным инструментом, необходимым для создания таких предметов."
    },
    {
        "name": "Изменение формы камня",
        "lvl": 4,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (мягкая глина",
            "из которой делается грубая копия желаемого каменного предмета)"
        ],
        "duration": "Мгновенная",
        "classes": [
            "волшебник",
            "друид",
            "жрец",
            "изобретатель"
        ],
        "description": "Вы касаетесь каменного предмета с размером не больше Среднего, или участка камня, не превышающего ни по одному из измерений более 5 футов, и придаете ему любую форму. Так, например, вы можете превратить большой камень в оружие, статую или гроб, или создать небольшой проход в стене, если эта стена толщиной меньше 5 футов. Вы можете также скорректировать каменную дверь или её обрамление, чтобы запереть наглухо. У создаваемого вами предмета могут быть две дверные петли и щеколда, но более мелкие механические детали невозможны."
    },
    {
        "name": "Кабинет Морденкайнена",
        "lvl": 4,
        "time": "10 минут",
        "components": [
            "В",
            "С",
            "М (тонкий свинцовый лист",
            "кусок матового стекла",
            "шарик из ваты или ткани и толченый хризолит)"
        ],
        "duration": "24 часа",
        "classes": [
            "волшебник",
            "изобретатель"
        ],
        "description": "Вы создаёте в пределах дистанции защищенное магией место. Это куб с длиной ребра от 5 до 100 футов. Заклинание длится, пока не окончится, или вы не окончите его действием.\nКогда вы накладываете это заклинание, вы решаете, какую именно безопасность обеспечивает заклинание, выбирая все или некоторые из следующих свойств:\nЗвуки не проходят сквозь границу защищенного пространства.\nГраница защищенного пространства выглядит темной и затуманенной, блокируя обзор (в том числе и тёмное зрение) сквозь неё.\nСенсоры, создаваемые заклинаниями школы Прорицания, не могут появляться в защищенной области и проходить сквозь её периметр.\nСущества в области не могут становиться целями заклинаний школы Прорицания.\nНичто не может телепортироваться в охраняемую область или из неё.\nВ охраняемой области блокируются планарные перемещения.\nНакладывание этого заклинания на одно и то же место в течение года делает этот эффект постоянным.\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 5-го уровня или выше, вы можете увеличить размер куба на 100 футов за каждый уровень ячейки выше 4-го. Таким образом, это заклинание, использованное ячейкой 5-го уровня, может создать куб с длиной ребра 200 футов."
    },
    {
        "name": "Каменная кожа",
        "lvl": 4,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (бриллиантовая пыль",
            "стоящая как минимум 100 зм",
            "расходуемая заклинанием)"
        ],
        "duration": "Концентрация, вплоть до 1 часа",
        "classes": [
            "волшебник",
            "друид",
            "изобретатель",
            "следопыт",
            "чародей"
        ],
        "description": "Это заклинание делает плоть согласного существа, которого вы коснулись, твёрдой как камень. Пока заклинание активно, цель получает сопротивление немагическому дробящему, колющему и рубящему урону."
    },
    {
        "name": "Каменная стена",
        "lvl": 5,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (небольшой кусочек гранита)"
        ],
        "duration": "Концентрация, вплоть до 10 минут",
        "classes": [
            "волшебник",
            "друид",
            "изобретатель",
            "чародей"
        ],
        "description": "В точке, выбранной вами в пределах дистанции, появляется немагическая стена из камня. Стена толщиной 6 дюймов (15 сантиметров) и составлена из десяти плит 10 × 10 футов. Каждая плита должна соседствовать как минимум с одной другой плитой. В качестве альтернативы, вы можете создать плиты 10 × 20 футов, но толщиной только 3 дюйма (7,5 сантиметров). Если стена при появлении проходит по пространству существа, это существо выталкивается по одну из сторон стены (на ваш выбор). Если существо со всех сторон окружается стеной (или стеной и другой сплошной поверхностью), это существо может совершить спасбросок Ловкости. При успехе оно может реакцией переместиться на расстояние, равное своей скорости, чтобы не быть окружённым стеной. Стена может иметь любую форму, хотя и не может занимать одно пространство с существами и предметами. Стена не обязана быть вертикальной, и не обязана целиком покоиться на твёрдом основании. Однако, она должна сливаться с существующим камнем, опираясь на него.\nТаким образом, вы можете создать этим заклинанием мост через пропасть или наклонный спуск. Если вы создаёте пролёт длиной больше 20 футов, вы должны уменьшить вдвое размер каждой плиты, чтобы создать поддержку. Вы можете придавать стене грубую форму, создавая бойницы, зубцы, и так далее. Стена является предметом, изготовленным из камня, которому можно причинить урон и, тем самым, пробить. У каждой плиты КД 15 и по 30 хитов за каждый 1 дюйм (2,5 сантиметра) толщины. Уменьшение хитов плиты до 0 уничтожает её, и по решению Мастера, может вызвать обвал смежных плит. Если вы поддерживаете концентрацию на этом заклинании в течение всей длительности, стена становится постоянной, и с этого момента её уже нельзя будет рассеять. В противном случае стена исчезает, когда заклинание будет окончено."
    },
    {
        "name": "Левитация",
        "lvl": 2,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (либо маленькая кожаная петля",
            "либо кусочек золотой проволоки",
            "согнутый в форме кубка с длинной ножкой)"
        ],
        "duration": "Концентрация, вплоть до 10 минут",
        "classes": [
            "волшебник",
            "изобретатель",
            "чародей"
        ],
        "description": "Одно выбранное вами существо или незакреплённый предмет, видимые в пределах дистанции, поднимается вертикально на расстояние до 20 футов, и остается висеть там на время действия заклинания. Заклинание может заставить левитировать цель, весящую до 500 фунтов. Несогласное существо, преуспевшее в спасброске Телосложения, не попадает под действие этого заклинания.\nЦель может перемещаться только отталкиваясь от твердых предметов и поверхностей (таких как стены и потолок), а также подтягиваясь за них, что позволяет перемещаться так, как если бы они лазали. В свой ход вы можете изменить высоту цели на 20 футов в любом направлении. Если целью являетесь вы сами, вы можете частью перемещения двигаться вверх или вниз. В противном случае, вы можете действием переместить цель, которая должна оставаться при этом в пределах досягаемости заклинания.\nКогда заклинание оканчивается, если цель все ещё находится в воздухе, она плавно опускается на землю."
    },
    {
        "name": "Леомундов потайной сундук",
        "lvl": 4,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (изысканный сундук 3×2×2 фута",
            "созданный из редких материалов",
            "и стоящий как минимум 5 000 зм",
            "и его копия Крошечного размера",
            "изготовленная из того же материала",
            "стоящая как минимум 50 зм)"
        ],
        "duration": "Мгновенная",
        "classes": [
            "волшебник",
            "изобретатель"
        ],
        "description": "Вы прячете сундук вместе со всем его содержимым на Эфирном плане. Вы должны касаться и сундука, и его миниатюрной копии, служащей материальным компонентом для заклинания. Сундук может содержать до 12 кубических футов неживой материи (3×2×2 фута).\nПока сундук остаётся на Эфирном плане, вы можете действием прикоснуться к копии, чтобы вернуть сундук. Он появляется в свободном пространстве на полу в пределах 5 футов от вас. Вы можете отослать сундук обратно на Эфирный план, прикоснувшись действием к сундуку и его копии.\nСпустя 60 дней появляется накопительный шанс 5% в день, что эффект заклинания окончится. Эффект оканчивается, если вы наложите это заклинание ещё раз, если копия сундука будет уничтожена или если вы окончите это заклинание действием. Если заклинание оканчивается, а сундук находится на Эфирном плане, он безвозвратно теряется."
    },
    {
        "name": "Лечение ран",
        "lvl": 1,
        "time": "1 действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "Мгновенная",
        "classes": [
            "бард",
            "друид",
            "жрец",
            "изобретатель",
            "паладин",
            "следопыт"
        ],
        "description": "Существо, которого вы касаетесь, восстанавливает количество хитов, равное 1к8 + ваш модификатор базовой характеристики. Это заклинание не оказывает никакого эффекта на Нежить и Конструктов.\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 2-го уровня или выше, лечение увеличивается на 1к8 за каждый уровень ячейки выше первого."
    },
    {
        "name": "Луч холода",
        "lvl": "Заговор",
        "time": "1 действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "Мгновенная",
        "classes": [
            "волшебник",
            "изобретатель",
            "чародей"
        ],
        "description": "Холодный сине-белый луч устремляется к существу, находящемуся в пределах дистанции. Совершите по цели дальнобойную атаку заклинанием. При попадании она получает урон холодом 1к8, а скорость до начала вашего следующего хода уменьшается на 10 футов.\nУрон от заклинания увеличивается на 1к8, когда вы достигаете 5-го уровня (2к8), 11-го уровня (3к8) и 17-го уровня (4к8)."
    },
    {
        "name": "Магический глаз",
        "lvl": 4,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (мех летучей мыши)"
        ],
        "duration": "Концентрация, вплоть до 1 часа",
        "classes": [
            "волшебник",
            "изобретатель"
        ],
        "description": "Вы в пределах дистанции создаёте невидимый магический глаз, который парит в воздухе на время длительности.\nВы мысленно воспринимаете зрительную информацию с глаза, у которого обычное зрение и тёмное зрение в пределах 30 футов. Глаз смотрит во всех направлениях.\nВы можете действием переместить глаз на 30 футов в любом направлении. Глаз может удаляться от вас на любое расстояние, но не может уходить на другие планы существования. Сплошные препятствия блокируют движение глаза, но он может проходить через отверстия диаметром в 1 дюйм (2,5 сантиметра)."
    },
    {
        "name": "Магическое оружие",
        "lvl": 2,
        "time": "1 бонусное действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "Концентрация, вплоть до 1 часа",
        "classes": [
            "волшебник",
            "изобретатель",
            "паладин",
            "следопыт",
            "чародей"
        ],
        "description": "Вы касаетесь немагического оружия. Пока заклинание активно, это оружие становится магическим оружием с бонусом +1 к броскам атаки и урона.\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 4-го уровня или выше, бонус увеличивается до +2. Если вы используете ячейку заклинания 6-го уровня или выше, бонус увеличивается до +3."
    },
    {
        "name": "Малое восстановление",
        "lvl": 2,
        "time": "1 действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "Мгновенная",
        "classes": [
            "бард",
            "друид",
            "жрец",
            "изобретатель",
            "паладин",
            "следопыт"
        ],
        "description": "Вы касаетесь существа и можете окончить одну болезнь или одно состояние, в котором оно находится. Этим состоянием может быть глухота, отравление, паралич или слепота."
    },
    {
        "name": "Маскировка",
        "lvl": 1,
        "time": "1 действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "1 час",
        "classes": [
            "бард",
            "волшебник",
            "изобретатель",
            "чародей"
        ],
        "description": "Вы заставляете себя — включая одежду, доспехи, оружие и прочее имущество — выглядеть иначе, пока заклинание не окончится, или пока вы не окончите его преждевременно, действием. Вы можете выглядеть на 1 фут (30 сантиметров) выше или ниже, а также стать худым, толстым или получить среднее телосложение. Вы не можете менять основу тела, поэтому у новой формы должен быть такой же набор конечностей. Во всем остальном характер иллюзии определяете вы.\nИзменения, вызванные этим заклинанием, не выдерживают проверку физическим исследованием. Например, если вы добавили к своему снаряжению шляпу, предметы будут проходить сквозь нее, и все, кто к ней прикоснутся, либо ничего не почувствуют, либо почувствуют вашу голову и волосы. Если вы становитесь худее, то рука того, кто к вам тянется, наткнется на вас на полпути, ещё в воздухе.\nДля обнаружения того, что вы замаскированы, существо должно действием обследовать вашу внешность и преуспеть в проверке Интеллекта (Расследование) против вашей Сл заклинаний."
    },
    {
        "name": "Мерцание",
        "lvl": 3,
        "time": "1 действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "1 минута",
        "classes": [
            "волшебник",
            "изобретатель",
            "чародей"
        ],
        "description": "Пока заклинание активно, бросайте к20 в конце каждого своего хода. Если выпадет «11» или выше, вы исчезаете на текущем плане существования и появляетесь на Эфирном плане (заклинание проваливается, если вы уже находитесь на этом плане). В начале своего следующего хода, а также если заклинание окончится, когда вы будете на Эфирном плане, вы возвращаетесь в свободное пространство на свой выбор, которое вы видите в пределах 10 футов от места, из которого вы исчезли. Если в пределах дистанции нет свободного пространства, вы появляетесь в ближайшем свободном пространстве (выбранном случайным образом, если есть несколько подходящих мест). Вы можете остановить заклинание действием.\nНаходясь на Эфирном плане, вы можете видеть и слышать на плане, с которого пришли, видя все в оттенках серого и не видя того, что происходит за пределами 60 футов. Вы можете воздействовать только на существ, находящихся на Эфирном плане, и только такие существа могут воздействовать на вас. Существа, не находящиеся там, не могут вас воспринимать и взаимодействовать с вами, если у них нет таких возможностей."
    },
    {
        "name": "Невидимость",
        "lvl": 2,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (ресница в смоле)"
        ],
        "duration": "Концентрация, вплоть до 1 часа",
        "classes": [
            "бард",
            "волшебник",
            "изобретатель",
            "колдун",
            "чародей"
        ],
        "description": "Существо, которого вы касаетесь, становится невидимым до окончания действия заклинания. Все, что цель несёт или носит невидимо, пока находится у неё. Заклинание оканчивается на цели, если она совершает атаку или накладывает заклинание.\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 3-го уровня или выше, вы можете сделать целью одно дополнительное существо за каждый уровень ячейки выше второго."
    },
    {
        "name": "Обнаружение магии",
        "lvl": 1,
        "time": "1 действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "Концентрация, вплоть до 10 минут",
        "classes": [
            "бард",
            "волшебник",
            "друид",
            "жрец",
            "изобретатель",
            "паладин",
            "следопыт",
            "чародей"
        ],
        "description": "Пока заклинание активно, вы чувствуете присутствие магии в пределах 30 футов. Если вы почувствовали за счет этого заклинания присутствие магии, вы можете действием увидеть слабую ауру вокруг видимого существа или предмета, несущего на себе магию, а также узнать школу этой магии, если она есть.\nЗаклинание проницает большую часть барьеров, но блокируется 1 футом камня, 1 дюймом обычного металла, тонким листом свинца или 3 футами дерева или земли."
    },
    {
        "name": "Огненный снаряд",
        "lvl": "Заговор",
        "time": "1 действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "Мгновенная",
        "classes": [
            "волшебник",
            "изобретатель",
            "чародей"
        ],
        "description": "Вы кидаете сгусток огня в существо или предмет в пределах дистанции. Совершите по цели дальнобойную атаку заклинанием. При попадании цель получает урон огнём 1к10. Горючие предметы, по которым попало это заклинание, воспламеняются, если их никто не несет и не носит.\nУрон этого заклинания увеличивается на 1к10, когда вы достигаете 5-го уровня (2к10), 11-го уровня (3к10), 17-го уровня (4к10)."
    },
    {
        "name": "Огонь фей",
        "lvl": 1,
        "time": "1 действие",
        "components": [
            "В"
        ],
        "duration": "Концентрация, вплоть до 1 минуты",
        "classes": [
            "бард",
            "друид",
            "изобретатель"
        ],
        "description": "Все предметы в кубе с длиной ребра 20 футов в пределах дистанции подсвечиваются синим, зелёным или фиолетовым цветом (на ваш выбор). Все существа в этой области тоже подсвечиваются, если проваливают спасбросок Ловкости. На время длительности заклинания подсвеченные предметы и существа испускают тусклый свет в радиусе 10 футов.\nВсе броски атаки по затронутым существам и предметам совершаются с преимуществом, если атакующий видит их, и эти существа и предметы не получают преимуществ от невидимости."
    },
    {
        "name": "Опознание",
        "lvl": 1,
        "time": "1 минута",
        "components": [
            "В",
            "С",
            "М (жемчужина",
            "стоящая как минимум 100 зм",
            "и перо совы)"
        ],
        "duration": "Мгновенная",
        "classes": [
            "бард",
            "волшебник",
            "изобретатель"
        ],
        "description": "Вы выбираете один предмет, не переставая касаться его во время всего накладывания заклинания. Если это магический предмет, вы узнаете его свойства, способ их использования, требуется ли для использования настройка на него, и сколько осталось зарядов, если они есть. Вы узнаете, действуют ли в данный момент заклинания на этот предмет, и что это за заклинания. Если предмет был создан заклинанием, вы узнаете, что это было за заклинание.\nЕсли вы вместо этого во время накладывания заклинания касаетесь существа, вы узнаете, какие заклинания в данный момент действуют на него."
    },
    {
        "name": "Отилюков упругий шар",
        "lvl": 4,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (полусферический кусочек чистого кристалла и такая же по размерам полусфера из гуммиарабика)"
        ],
        "duration": "Концентрация, вплоть до 1 минуты",
        "classes": [
            "волшебник",
            "изобретатель"
        ],
        "description": "Сфера из мерцающей силы окружает находящееся в пределах дистанции существо или предмет с размером не больше Большого. Нежелающее существо должно совершить спасбросок Ловкости. При провале существо окружается сферой на время действия заклинания.\nНичто — ни физические предметы, ни энергия, ни эффекты прочих заклинаний — не могут проходить через этот барьер, как внутрь, так и наружу, хотя существо в сфере может дышать нормально. Сфера обладает иммунитетом к урону всех видов, и находящееся внутри существо или предмет не может получать урон от атак и эффектов, исходящих снаружи, но и находящееся в сфере существо не может причинить урон ничему, что находится снаружи.\nСфера ничего не весит, и она достаточно велика, чтобы вместить существо или предмет. Окружённое существо может действием толкать стены сферы и таким образом перемещаться со скоростью, уменьшенной вдвое. Точно так же, сферу могут поднять и переносить другие существа.\nЗаклинание распад [disintegrate], нацеленное на сферу, уничтожает её, не причиняя вреда тому, что находится внутри."
    },
    {
        "name": "Охранная руна",
        "lvl": 3,
        "time": "1 час",
        "components": [
            "В",
            "С",
            "М (благовония и растолчённый бриллиант",
            "стоящий как минимум 200 зм",
            "расходуемый заклинанием)"
        ],
        "duration": "Пока не рассеяно или не сработает",
        "classes": [
            "бард",
            "волшебник",
            "жрец",
            "изобретатель"
        ],
        "description": "Когда вы накладываете это заклинание, вы рисуете руну, впоследствии выпускающую магический эффект. Руна рисуется либо на поверхности (такой как стол или часть пола или стены) либо в предмете, который можно закрыть (книга, свиток или сундук с сокровищами), спрятав, таким образом, руну. Руна может покрывать площадь диаметром не больше 10 футов. Если предмет или поверхность переместят более чем на 10 футов от того места, где вы накладываете заклинание, руна сломается, и заклинание окончится, не срабатывая.\nРуна практически невидимая, и для её обнаружения требуется успешная проверка Интеллекта (Расследование) против Сл ваших заклинаний.\nВы решаете, что вызовет срабатывание руны, когда накладываете заклинание. Руны, написанные на поверхности, обычно срабатывают от касания, вставания на нее, снимания предмета, стоящего на руне, приближения на определенное расстояние, или манипулирования предметом, на котором начертана руна. Для рун, начертанных внутри предметов, чаще всего выбирают открывание, приближение на определенное расстояние, взгляд, брошенный на руну или попытку её прочтения. После того как руна сработает, заклинание оканчивается.\nВы можете внести уточнения, чтобы заклинание срабатывало только в определенных обстоятельствах или при соблюдении внешних признаков (таких как рост и вес), вид существа (например, руна может защищать только от Аберраций и дроу), или мировоззрение. Вы можете также определить условия, при которых существо не будет активировать руну, например, произношение пароля.\nКогда вы наносите руну, выберите взрывную руну или заклинательную руну.\nВзрывная руна. Когда эта руна срабатывает, она испускает магическую энергию сферой с радиусом 20 футов с центром на руне. Эта сфера огибает углы. Все существа в этой области должны совершить спасбросок Ловкости. Существо получает урон звуком, кислотой, огнём, холодом или электричеством 5к8 при провале (тип урона вы выбираете при начертании руны) или половину этого урона при успехе.\nЗаклинательная руна. Вы можете сохранить подготовленное заклинание с уровнем не выше 3-го в руне, наложив его частью начертания руны. Заклинание должно нацеливаться на одно существо или область. При этом заклинание временно не вступает в силу. Когда руна срабатывает, хранящееся заклинание активируется. Если у заклинания есть цель, целью становится существо, вызвавшее срабатывание руны. Если заклинание действует на область, центр этой области будет на этом существе. Если заклинание призывает враждебных существ или создает вредоносные предметы или ловушки, они появляются как можно ближе к нарушителю и атакуют его. Если заклинание требует концентрации, оно длится до конца своей максимальной длительности.\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 4-го уровня или выше, урон от взрывной руны увеличивается на 1к8 за каждый уровень ячейки выше третьего. Если вы накладывали заклинательную руну, вы можете хранить в ней заклинание вплоть до уровня, равного уровню ячейки, использованной для накладывания охранной руны."
    },
    {
        "name": "Очищение пищи и питья",
        "lvl": 1,
        "time": "1 действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "Мгновенная",
        "classes": [
            "друид",
            "жрец",
            "изобретатель",
            "паладин"
        ],
        "description": "Вся немагическая еда и питьё в пределах сферы с радиусом 5 футов с центром на точке, выбранной вами в пределах дистанции, очищается и избавляется от ядов и болезней."
    },
    {
        "name": "Падение пёрышком",
        "lvl": 1,
        "time": "1 реакция, совершаемая вами, когда вы или существо в пределах 60 футов от вас падаете",
        "components": [
            "В",
            "М (небольшое перо или кусочек пуха)"
        ],
        "duration": "1 минута",
        "classes": [
            "бард",
            "волшебник",
            "изобретатель",
            "чародей"
        ],
        "description": "Выберите до пяти падающих существ в пределах дистанции. До окончания действия заклинания их скорость падения уменьшается до 60 футов в раунд. Если такое существо приземлится до окончания заклинания, оно не получает урон от падения и может приземлиться на ноги, и тогда заклинание оканчивает действие на него."
    },
    {
        "name": "Паук",
        "lvl": 2,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (капля битума и паук)"
        ],
        "duration": "Концентрация, вплоть до 1 часа",
        "classes": [
            "волшебник",
            "изобретатель",
            "колдун",
            "чародей"
        ],
        "description": "Пока заклинание активно, одно согласное существо, которого вы касаетесь, получает возможность перемещаться вверх, вниз и вдоль вертикальных поверхностей, а также по потолкам, оставляя руки свободными. Цель также получает скорость лазания, равную своей скорости ходьбы."
    },
    {
        "name": "Паутина",
        "lvl": 2,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (кусочек паутины)"
        ],
        "duration": "Концентрация, вплоть до 1 часа",
        "classes": [
            "волшебник",
            "изобретатель",
            "чародей"
        ],
        "description": "Вы создаете массу густой и клейкой паутины в точке на ваш выбор в пределах дистанции. Паутина заполняет куб с длиной ребра 20 футов на время длительности заклинания. Паутина является труднопроходимой местностью и слабо заслоняет местность.\nЕсли паутина не прикована к двум прочным структурам (таким как стены или деревья) и не разложена по полу, стене или потолку, созданная паутина опадает сама, и заклинание оканчивается в начале вашего следующего хода. Паутина, разложенная по плоской поверхности, обладает толщиной 5 футов.\nВсе существа, начинающие ход в паутине, или входящие в неё в свой ход, должны совершать спасбросок Ловкости. При провале существо становится опутанным, пока остается в паутине, или пока не вырвется.\nСущество, опутанное паутиной, может действием совершить проверку Силы против Сл ваших заклинаний. В случае успеха оно перестает быть опутанным.\nПаутина огнеопасна. Любой 5-футовый куб паутины, соприкоснувшийся с огнём, сгорает за 1 раунд, причиняя 2к4 урона огнём всем существам, начинающим ход в огне."
    },
    {
        "name": "Пляшущие огоньки",
        "lvl": "Заговор",
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (кусочек фосфора",
            "гнилушка или светлячок)"
        ],
        "duration": "Концентрация, вплоть до 1 минуты",
        "classes": [
            "бард",
            "волшебник",
            "изобретатель",
            "чародей"
        ],
        "description": "Вы создаете до четырёх огоньков размером с факел в пределах дистанции, делая их похожими на факелы, фонари или светящиеся сферы, парящие в воздухе. Вы можете также объединить четыре огонька в одну светящуюся человекоподобную фигуру Среднего размера. Какую бы форму вы ни выбрали, каждый огонёк излучает тусклый свет в радиусе 10 футов.\nВы можете бонусным действием в свой ход переместить огоньки на 60 футов в новое место в пределах дистанции. Каждый огонёк должен находиться в пределах 20 футов от другого огонька, созданного этим заклинанием, и огонёк тухнет, если оказывается за пределами дистанции заклинания."
    },
    {
        "name": "Подводное дыхание",
        "lvl": 3,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (камыш или соломинка)"
        ],
        "duration": "24 часа",
        "classes": [
            "волшебник",
            "друид",
            "изобретатель",
            "следопыт",
            "чародей"
        ],
        "description": "Это заклинание дарует на время своего действия до десяти согласным существам, видимым вами в пределах дистанции, способность дышать под водой. Эти существа сохраняют и обычное дыхание."
    },
    {
        "name": "Подмога",
        "lvl": 2,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (полоска белой ткани)"
        ],
        "duration": "8 часов",
        "classes": [
            "бард",
            "жрец",
            "изобретатель",
            "паладин",
            "следопыт"
        ],
        "description": "Ваше заклинание наделяет союзников стойкостью и решимостью. Выберите до трёх существ в пределах дистанции. На время длительности максимум хитов и текущие хиты всех целей увеличиваются на 5.\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 3-го уровня или выше, хиты целей увеличиваются ещё на 5 за каждый уровень ячейки выше второго."
    },
    {
        "name": "Полёт",
        "lvl": 3,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (перо из крыла любой птицы)"
        ],
        "duration": "Концентрация, вплоть до 10 минут",
        "classes": [
            "волшебник",
            "изобретатель",
            "колдун",
            "чародей"
        ],
        "description": "Вы касаетесь согласного существа. Пока заклинание активно, цель получает скорость полёта 60 футов. Когда заклинание оканчивается, цель падает, если всё ещё находится в полёте и ничем не может остановить падение.\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 4-го уровня или выше, вы можете сделать целью одно дополнительное существо за каждый уровень ячейки выше 3-го."
    },
    {
        "name": "Поспешное отступление",
        "lvl": 1,
        "time": "1 бонусное действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "Концентрация, вплоть до 10 минут",
        "classes": [
            "волшебник",
            "изобретатель",
            "колдун",
            "чародей"
        ],
        "description": "Это заклинание позволяет перемещаться с невероятной скоростью. Когда вы накладываете это заклинание, а также бонусным действием в последующие ходы, пока активно заклинание, вы можете  совершать действие Рывок."
    },
    {
        "name": "Починка",
        "lvl": "Заговор",
        "time": "1 минута",
        "components": [
            "В",
            "С",
            "М (два магнетита)"
        ],
        "duration": "Мгновенная",
        "classes": [
            "бард",
            "волшебник",
            "друид",
            "жрец",
            "изобретатель",
            "чародей"
        ],
        "description": "Это заклинание чинит одно повреждение или разрыв на предмете, которого касаетесь, например, разорванное звено цепи, две половинки сломанного ключа, порванный плащ или протекающий бурдюк. Если повреждение или разрыв не больше 1 фута в любом измерении, вы чините его, не оставляя следов.\nЭто заклинание может физически починить магический предмет или Конструкта, но не может восстановить магию в таких предметах."
    },
    {
        "name": "Прыжок",
        "lvl": 1,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (задняя лапка кузнечика)"
        ],
        "duration": "1 минута",
        "classes": [
            "волшебник",
            "друид",
            "изобретатель",
            "следопыт",
            "чародей"
        ],
        "description": "Вы касаетесь существа. Пока заклинание активно, расстояние прыжка этого существа увеличивается в три раза."
    },
    {
        "name": "Псевдожизнь",
        "lvl": 1,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (небольшое количество алкоголя или дистиллированного спирта)"
        ],
        "duration": "1 час",
        "classes": [
            "волшебник",
            "изобретатель",
            "чародей"
        ],
        "description": "Укрепив себя некромантским подобием жизни, вы получаете 1к4 + 4 временных хита на время длительности заклинания.\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 2-го уровня или выше, вы получаете 5 дополнительных временных хитов за каждый уровень ячейки выше первого."
    },
    {
        "name": "Размытый образ",
        "lvl": 2,
        "time": "1 действие",
        "components": [
            "В"
        ],
        "duration": "Концентрация, вплоть до 1 минуты",
        "classes": [
            "волшебник",
            "изобретатель",
            "чародей"
        ],
        "description": "Ваше тело становится размытым и колышущимся для всех, кто видит вас. Пока заклинание активно, все существа совершают по вам броски атаки с помехой. Атакующий получает иммунитет к этому эффекту, если полагается не на зрение, а, например, на слепое зрение, или может видеть сквозь иллюзии, например, с помощью истинного зрения."
    },
    {
        "name": "Раскалённый металл",
        "lvl": 2,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (кусок железа и пламя)"
        ],
        "duration": "Концентрация, вплоть до 1 минуты",
        "classes": [
            "бард",
            "друид",
            "изобретатель"
        ],
        "description": "Выберите рукотворный металлический предмет, такой как металлическое оружие или комплект тяжелого или среднего доспеха, видимый в пределах дистанции. Вы делаете его раскаленным докрасна. Все существа, находящиеся в физическом контакте с этим предметом, получают урон огнём 2к8, когда вы накладываете это заклинание. Пока заклинание активно, вы можете бонусным действием в каждом последующем ходу вновь причинять этот урон. Если существо держит или носит предмет, и получает от него урон, оно должно преуспеть в спасброске Телосложения, иначе оно роняет этот предмет, если может. Если оно не может уронить предмет, то до начала вашего следующего хода совершает с помехой броски атаки и проверки характеристик.\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 3-го уровня или выше, урон увеличивается на 1к8 за каждый уровень ячейки выше второго."
    },
    {
        "name": "Рассеивание магии",
        "lvl": 3,
        "time": "1 действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "Мгновенная",
        "classes": [
            "бард",
            "волшебник",
            "друид",
            "жрец",
            "изобретатель",
            "колдун",
            "паладин",
            "чародей"
        ],
        "description": "Выберите одно существо, предмет или магический эффект в пределах дистанции. Все заклинания 3-го уровня и ниже на цели оканчиваются. Для каждого заклинания с уровнем 4 или выше совершите проверку базовой характеристики. Сл равна 10 + уровень заклинания. При успехе это заклинание оканчивается.\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 4-го уровня или выше, вы автоматически оканчиваете на цели эффекты заклинаний, уровень которых не превышает уровень использованной ячейки заклинаний."
    },
    {
        "name": "Свет",
        "lvl": "Заговор",
        "time": "1 действие",
        "components": [
            "В",
            "М (светлячок или фосфоресцирующий мох)"
        ],
        "duration": "1 час",
        "classes": [
            "бард",
            "волшебник",
            "жрец",
            "изобретатель",
            "чародей"
        ],
        "description": "Вы касаетесь одного предмета, длина которого ни по одному из измерений не превышает 10 футов. Пока заклинание активно, предмет испускает яркий свет в радиусе 20 футов и тусклый свет в пределах ещё 20 футов. Свет может быть любого выбранного вами цвета. Полное покрытие предмета чем-то непрозрачным блокирует свет. Заклинание оканчивается, если вы наложите его ещё раз или окончите действием.\nЕсли вы нацелились на предмет, несомый или носимый враждебным существом, это существо должно преуспеть в спасброске Ловкости, чтобы увернуться от заклинания."
    },
    {
        "name": "Свобода перемещения",
        "lvl": 4,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (кожаный ремешок",
            "обмотанный вокруг предплечья или аналогичной конечности)"
        ],
        "duration": "1 час",
        "classes": [
            "бард",
            "друид",
            "жрец",
            "изобретатель",
            "следопыт"
        ],
        "description": "Вы касаетесь согласного существа. Пока заклинание активно, на перемещения цели не влияет труднопроходимая местность, а заклинания и прочие магические эффекты не могут ни уменьшить её скорость, ни сделать её парализованной или опутанной.\nЦель может также потратить 5 футов перемещения, чтобы автоматически высвободиться из немагических оков, таких как кандалы или захват другого существа. Более того, нахождение под водой не накладывает штрафы на перемещение и атаки цели."
    },
    {
        "name": "Сигнал тревоги",
        "lvl": 1,
        "time": "1 минута",
        "components": [
            "В",
            "С",
            "М (колокольчик и серебряная проволочка)"
        ],
        "duration": "8 часов",
        "classes": [
            "волшебник",
            "изобретатель",
            "следопыт"
        ],
        "description": "Вы устанавливаете сигнализацию на случай вторжения. Выберите дверь, окно или область в пределах дистанции не больше куба с длиной ребра 20 футов. До окончания действия заклинания тревога уведомляет вас каждый раз, когда охраняемой области касается или входит в неё существо с размером не меньше Крошечного. При накладывании заклинания вы можете указать существ, которые не будут вызывать срабатывание тревоги. Вы также выбираете, мысленной будет тревога или слышимой.\nМысленная тревога предупреждает вас звоном в сознании, если вы находитесь в пределах 1 мили от охраняемой области. Этот звон пробуждает вас, если вы спите.\nСлышимая тревога издает звон колокольчика в течение 10 секунд в пределах 60 футов."
    },
    {
        "name": "Скольжение",
        "lvl": 1,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (кусок масла или свиного сала)"
        ],
        "duration": "1 минута",
        "classes": [
            "волшебник",
            "изобретатель",
            "чародей"
        ],
        "description": "Скользкий жир покрывает пол в квадрате с длиной стороны 10 футов с центром на точке в пределах дистанции, делая эту местность труднопроходимой, пока заклинание активно.\nКогда жир появляется, все существа, стоящие в этой области, должны преуспеть в спасброске Ловкости, иначе они падают ничком. Существа, входящие в эту область или оканчивающие там ход, тоже должны преуспеть в спасброске Ловкости, чтобы не упасть."
    },
    {
        "name": "Скороход",
        "lvl": 1,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (щепотка земли)"
        ],
        "duration": "1 час",
        "classes": [
            "бард",
            "волшебник",
            "друид",
            "изобретатель",
            "следопыт"
        ],
        "description": "Вы касаетесь существа. Пока заклинание активно, скорость существа увеличивается на 10 футов.\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 2-го уровня или выше, вы можете сделать целью одно дополнительное существо за каждый уровень ячейки выше первого."
    },
    {
        "name": "Смена обличья",
        "lvl": 2,
        "time": "1 действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "Концентрация, вплоть до 1 часа",
        "classes": [
            "волшебник",
            "изобретатель",
            "чародей"
        ],
        "description": "Вы принимаете другой облик. При накладывании выберите один из представленных ниже вариантов, эффект от которого будет продолжаться всю длительность заклинания. Пока заклинание активно, вы можете действием окончить один эффект, чтобы получить преимущества другого.\nАдаптация к воде. Вы приспосабливаете свое тело к существованию в воде, отращивая жабры и перепонки между пальцами. Вы можете дышать под водой и получаете скорость плавания, равную скорости ходьбы.\nЕстественное оружие. Вы отращиваете когти, клыки, шипы, рога или другое естественное оружие на свой выбор. Ваш безоружный удар причиняет дробящий, колющий или рубящий урон 1к6, в зависимости от выбранного вами оружия, и вы владеете безоружными ударами. Это оружие будет магическим, и вы получаете бонус +1 к броскам атаки и урона им.\nИзменение внешности. Вы изменяете свою внешность. Вы сами решаете, на кого будете походить, включая рост, вес, лицо, звук голоса, длину волос, цвета и отличительные характеристики. Вы можете стать похожим на представителя другой расы, но ваши показатели не изменяются. Вы также не можете выглядеть как существо другой категории размера, и ваше тело остается примерно тем же самым; например, это заклинание не сделает вас четырёхногим. Пока заклинание активно, вы можете действием изменять свою внешность."
    },
    {
        "name": "Сообщение",
        "lvl": "Заговор",
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (кусочек медной проволоки)"
        ],
        "duration": "1 раунд",
        "classes": [
            "бард",
            "волшебник",
            "изобретатель",
            "чародей"
        ],
        "description": "Вы указываете пальцем в направлении существа, находящегося в пределах дистанции, и шепчете послание. Цель (и только цель) слышит его, и может ответить шепотом, который услышите только вы.\nВы можете использовать это заклинание сквозь твердые препятствия, если вы знакомы с целью и знаете, что она находится за барьером. Магическая тишина, 1 фут камня, 1 дюйм обычного металла, тонкий лист свинца или 3 фута дерева блокируют заклинание. Заклинание не обязано идти по прямой линии, и может огибать углы и проходить через отверстия."
    },
    {
        "name": "Сопротивление",
        "lvl": "Заговор",
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (крошечный плащ)"
        ],
        "duration": "Концентрация, вплоть до 1 минуты",
        "classes": [
            "друид",
            "жрец",
            "изобретатель"
        ],
        "description": "Вы касаетесь одного согласного существа. Пока заклинание активно, цель может один раз бросить к4 и добавить выпавшее число к одному спасброску на свой выбор. Кость можно кидать до или после спасброска. После этого заклинание оканчивается."
    },
    {
        "name": "Сотворение пищи и воды",
        "lvl": 3,
        "time": "1 действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "Мгновенная",
        "classes": [
            "жрец",
            "изобретатель",
            "паладин"
        ],
        "description": "Вы создаёте 45 фунтов еды и 30 галлонов (100 литров) воды на земле или в контейнере в пределах дистанции, которых достаточно для питания пятнадцати Гуманоидов или пятерых скакунов на 24 часа. Еда безвкусная, но сытная, и портится, если её не съесть за 24 часа. Вода чистая, и она не портится."
    },
    {
        "name": "Стихийное оружие",
        "lvl": 3,
        "time": "1 действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "Концентрация, вплоть до 1 часа",
        "classes": [
            "друид",
            "изобретатель",
            "паладин",
            "следопыт"
        ],
        "description": "Немагическое оружие, которого вы касаетесь, становится магическим. Выберите один из следующих видов урона: звук, кислота, огонь, холод или электричество. Пока заклинание активно, оружие получает бонус +1 к броскам атаки и при попадании причиняет 1к4 дополнительного урона выбранного вида.\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 5-го или 6-го уровня, бонус к броску атаки увеличивается до +2, а дополнительный урон увеличивается до 2к4. Если вы используете ячейку заклинания 7-го уровня или выше, бонус увеличивается до +3, а дополнительный урон увеличивается до 3к4."
    },
    {
        "name": "Терновый кнут",
        "lvl": "Заговор",
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (стебель растения с шипами)"
        ],
        "duration": "Мгновенная",
        "classes": [
            "друид",
            "изобретатель"
        ],
        "description": "Вы создаёте длинный, похожий на лозу кнут, покрытый шипами, бьющий по вашей команде существо, находящееся в пределах дистанции. Совершите рукопашную атаку заклинанием по цели. Если атака попадает, существо получает колющий урон 1к6, и, если размер существа не больше Большого, вы подтягиваете существо на расстояние до 10 футов к себе.\nУрон этого заклинания увеличивается на 1к6, когда вы достигаете 5 уровня (2к6), 11 уровня (3к6) и 17 уровня (4к6)."
    },
    {
        "name": "Трюк с верёвкой",
        "lvl": 2,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (экстракт зерна и петля из пергамента)"
        ],
        "duration": "1 час",
        "classes": [
            "волшебник",
            "изобретатель"
        ],
        "description": "Вы касаетесь верёвки длиной до 60 футов. Один её конец поднимается в воздух, а остальная часть висит перпендикулярно полу. На верхнем конце верёвки появляется невидимый вход в межпространство, существующий, пока заклинание активно.\nВ межпространство можно попасть забравшись по верёвке наверх. В этом межпространстве может поместиться восемь существ с размером не больше Среднего. Верёвку можно затянуть внутрь, после чего снаружи её не будет видно.\nАтаки и заклинания не могут проходить через вход внутрь межпространства и наружу, но те, кто находятся внутри, могут все видеть как через окно 3 × 5 футов с центром на верёвке.\nВсё, что находится в межпространстве, вываливается наружу, когда заклинание оканчивается."
    },
    {
        "name": "Убежище",
        "lvl": 1,
        "time": "1 бонусное действие",
        "components": [
            "В",
            "С",
            "М (маленькое серебряное зеркало)"
        ],
        "duration": "1 минута",
        "classes": [
            "жрец",
            "изобретатель"
        ],
        "description": "Вы защищаете одно существо в пределах дистанции от атаки. Пока заклинание активно, все существа, нацеливающиеся на защищённое существо атаками или вредоносными заклинаниями, должны вначале совершить спасбросок Мудрости. При провале существо должно выбрать новую цель или потеряет атаку или заклинание. Это заклинание не защищает от эффектов, действующих на площадь, таких как взрыв огненного шара [fireball].\nЭто заклинание оканчивается, если защищённое существо совершает атаку, накладывает заклинание, воздействующее на враждебное существо, или наносит урон другому существу."
    },
    {
        "name": "Увеличение/уменьшение",
        "lvl": 2,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (щепотка толченого железа)"
        ],
        "duration": "Концентрация, вплоть до 1 минуты",
        "classes": [
            "бард",
            "волшебник",
            "друид",
            "изобретатель",
            "чародей"
        ],
        "description": "На время действия заклинания вы увеличиваете или уменьшаете существо или предмет, которые вы видите в пределах дистанции. Выберите либо существо, либо предмет, который никто не несёт и не носит. Если цель хочет, она может совершить спасбросок Телосложения. При успехе заклинание не оказывает на неё никакого влияния.\nЕсли цель — существо, всё, что она носит и несёт, изменяет размер вместе с ней. Все, что это существо бросит, тут же обретает свой нормальный размер.\nУвеличение. Размеры цели удваиваются по всем измерениям, а вес увеличивается в восемь раз. Это увеличивает размер на одну категорию — от Среднего до Большого, например. Если для цели не хватает пространства, она приобретает максимально возможный размер. Пока заклинание активно, цель совершает с преимуществом проверки и спасброски Силы. Оружие цели тоже увеличивается. Атаки увеличенным оружием дополнительно причиняют 1к4 урона.\nУменьшение. Размеры цели уменьшаются вдвое по всем измерениям, а вес уменьшается до одной восьмой от обычного. Это уменьшает размер на одну категорию — от Среднего до Маленького, например. Пока заклинание активно, цель совершает с помехой проверки и спасброски Силы. Оружие цели тоже уменьшается. Атаки уменьшенным оружием причиняют на 1к4 меньше урона (урон не может быть меньше 1)."
    }
]