[
    {
        "name": "Аура живучести",
        "lvl": 3,
        "time": "1 действие",
        "components": [
            "В"
        ],
        "duration": "Концентрация, вплоть до 1 минуты",
        "classes": [
            "друид",
            "жрец",
            "паладин"
        ],
        "description": "От вас исходит аура живительной энергии с радиусом 30 футов. Пока заклинание активно, аура перемещается вместе с вами, оставаясь с центром на вас. Вы можете бонусным действием восстанавливать одному любому существу в ауре (включая себя) 2к6 хитов."
    },
    {
        "name": "Аура жизни",
        "lvl": 4,
        "time": "1 действие",
        "components": [
            "В"
        ],
        "duration": "Концентрация, вплоть до 10 минут",
        "classes": [
            "жрец",
            "паладин"
        ],
        "description": "От вас исходит защищающая жизнь аура с радиусом 30 футов. Пока заклинание активно, аура перемещается вместе с вами, оставаясь с центром на вас. Все невраждебные существа в ауре (включая вас) обладают сопротивлением урону некротической энергией, и максимум их хитов не может уменьшаться. Кроме того, когда невраждебное живое существо с 0 хитов начинает ход в этой ауре, оно восстанавливает 1 хит."
    },
    {
        "name": "Аура очищения",
        "lvl": 4,
        "time": "1 действие",
        "components": [
            "В"
        ],
        "duration": "Концентрация, вплоть до 10 минут",
        "classes": [
            "жрец",
            "паладин"
        ],
        "description": "От вас исходит очищающая аура с радиусом 30 футов. Пока заклинание активно, аура перемещается вместе с вами, оставаясь с центром на вас. Все невраждебные существа в ауре (включая вас) не могут заболеть, имеют сопротивление урону ядом и совершают с преимуществом спасброски от эффектов, вызывающих следующие состояния: глухота, испуг, ослепление, отравление, очарование, ошеломление и паралич."
    },
    {
        "name": "Благословение",
        "lvl": 1,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (капля святой воды)"
        ],
        "duration": "Концентрация, вплоть до 1 минуты",
        "classes": [
            "жрец",
            "паладин"
        ],
        "description": "Вы благословляете до трёх существ на свой выбор в пределах дистанции. Каждый раз, когда до окончания заклинания цель совершает бросок атаки или спасбросок, она может бросить к4 и добавить выпавшее число к результату.\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 2-го уровня или выше, вы можете сделать целью одно дополнительное существо за каждый уровень ячейки выше 1-го."
    },
    {
        "name": "Божественное благоволение",
        "lvl": 1,
        "time": "1 бонусное действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "Концентрация, вплоть до 1 минуты",
        "classes": [
            "паладин"
        ],
        "description": "Ваша молитва наполняет вас божественной энергией. Пока заклинание активно, ваши атаки оружием причиняют при попадании дополнительный урон 1к4 излучением."
    },
    {
        "name": "Возрождение",
        "lvl": 3,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (бриллианты",
            "стоящие в сумме 300 зм",
            "расходуемые заклинанием)"
        ],
        "duration": "Мгновенная",
        "classes": [
            "друид",
            "жрец",
            "изобретатель",
            "паладин",
            "следопыт"
        ],
        "description": "Вы касаетесь существа, мёртвого не больше минуты. Это существо возвращается к жизни с 1 хитом. Это заклинание не может оживить существ, умерших от старости, а также не восстанавливает отсутствующие части тел.\nЗаклинания, возвращающие к жизни: возрождение • оживление • реинкарнация • воскрешение • истинное воскрешение"
    },
    {
        "name": "Вызов на дуэль",
        "lvl": 1,
        "time": "1 бонусное действие",
        "components": [
            "В"
        ],
        "duration": "Концентрация, вплоть до 1 минуты",
        "classes": [
            "паладин"
        ],
        "description": "Вы пытаетесь вызвать существо на дуэль. Одно существо, которое вы видите в пределах дистанции, должно совершить спасбросок Мудрости. При провале существо концентрирует своё внимание на вас, следуя вашему божественному требованию. Пока заклинание активно, это существо совершает с помехой броски атаки по всем существам кроме вас, и должно совершать спасброски Мудрости каждый раз, когда пытается переместиться в пространство, находящееся более чем в 30 футах от вас; в случае успеха это заклинание не ограничивает перемещения цели в этот ход.\nЗаклинание оканчивается, если вы атакуете другое существо, если вы накладываете заклинание, нацеленное на враждебное существо, но не на цель, если дружественное вам существо причиняет цели урон или накладывает на неё вредоносное заклинание, или если вы оканчиваете ход далее, чем в 30 футах от цели."
    },
    {
        "name": "Героизм",
        "lvl": 1,
        "time": "1 действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "Концентрация, вплоть до 1 минуты",
        "classes": [
            "бард",
            "паладин"
        ],
        "description": "Согласное существо, которого вы касаетесь, наполняется храбростью. Пока заклинание активно, существо получает иммунитет к состоянию испуга, и в начале каждого своего хода получает временные хиты, равные модификатору вашей базовой характеристики. Когда это заклинание оканчивается, цель теряет все временные хиты, оставшиеся от этого заклинания.\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 2-го уровня или выше, вы можете сделать целью одно дополнительное существо за каждый уровень ячейки выше первого."
    },
    {
        "name": "Гневная кара",
        "lvl": 1,
        "time": "1 бонусное действие",
        "components": [
            "В"
        ],
        "duration": "Концентрация, вплоть до 1 минуты",
        "classes": [
            "паладин"
        ],
        "description": "В следующий раз, когда вы попадёте рукопашной атакой оружием, пока активно это заклинание, ваша атака причиняет дополнительный 1к6 урона психической энергией. Кроме того, если цель — существо, оно должно совершить спасбросок Мудрости, иначе оно станет испуганным до окончания действия заклинания. Существо может действием совершить проверку Мудрости против Сл ваших заклинаний, чтобы успокоиться и окончить это заклинание."
    },
    {
        "name": "Громовая кара",
        "lvl": 1,
        "time": "1 бонусное действие",
        "components": [
            "В"
        ],
        "duration": "Концентрация, вплоть до 1 минуты",
        "classes": [
            "паладин"
        ],
        "description": "В первый раз, когда вы попадаете рукопашной атакой оружием, пока заклинание активно, ваше оружие издаёт громовой рокот, слышимый с расстояния 300 футов, и атака причиняет цели дополнительный урон звуком 2к6. Кроме того, если цель — существо, она должна преуспеть в спасброске Силы, иначе она будет оттолкнута на 10 футов от вас и сбита с ног."
    },
    {
        "name": "Дневной свет",
        "lvl": 3,
        "time": "1 действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "1 час",
        "classes": [
            "друид",
            "жрец",
            "паладин",
            "следопыт",
            "чародей"
        ],
        "description": "Из точки, выбранной вами в пределах дистанции, распространяется сфера света с радиусом 60 футов. Сфера излучает яркий свет и тусклый свет в пределах ещё 60 футов.\nЕсли выбранная вами точка находится на предмете, который вы держите или который никто не несёт или носит, свет исходит из предмета и перемещается вместе с ним. Если полностью накрыть источник света непрозрачным предметом, например, чашей или шлемом, свет будет заблокирован.\nЕсли часть области этого заклинания накрывает область тьмы, созданной заклинанием с уровнем не выше 3-го, заклинание, создавшее тьму, рассеивается."
    },
    {
        "name": "Щит веры",
        "lvl": 1,
        "time": "1 бонусное действие",
        "components": [
            "В",
            "С",
            "М (небольшой пергамент со святыми письменами)"
        ],
        "duration": "Концентрация, вплоть до 10 минут",
        "classes": [
            "жрец",
            "паладин"
        ],
        "description": "Появляется мерцающее поле, окружающее существо, выбранное вами в пределах дистанции, даруя ему на время длительности бонус +2 к КД."
    },
    {
        "name": "Защита от зла и добра",
        "lvl": 1,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (святая вода или порошок серебра и железа",
            "расходуемые заклинанием)"
        ],
        "duration": "Концентрация, вплоть до 10 минут",
        "classes": [
            "волшебник",
            "друид",
            "жрец",
            "колдун",
            "паладин"
        ],
        "description": "Пока заклинание активно, одно согласное существо, которого вы коснулись, защищено от существ следующих видов: Аберрации, Исчадия, Небожители, Нежить, Феи и Элементали.\nЗащита предоставляет несколько преимуществ. Данные существа совершают с помехой броски атаки по цели. Цель также не может быть очарована, испугана и одержима ими. Если цель уже очарована, испугана или одержима таким существом, цель совершает последующие спасброски от таких эффектов с преимуществом."
    },
    {
        "name": "Защита от смерти",
        "lvl": 4,
        "time": "1 действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "8 часов",
        "classes": [
            "жрец",
            "паладин"
        ],
        "description": "Вы касаетесь существа и даруете ему некоторую защиту от смерти.\nКогда хиты цели впервые опускаются до 0 из-за получения урона, хиты цели опускаются всего лишь до 1, и заклинание оканчивается.\nЕсли заклинание ещё действует, а цель попадает под действие эффекта, убивающего её мгновенно, не причиняя урона, то этот эффект игнорируется, и заклинание заканчивается."
    },
    {
        "name": "Защита от яда",
        "lvl": 2,
        "time": "1 действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "1 час",
        "classes": [
            "друид",
            "жрец",
            "изобретатель",
            "паладин",
            "следопыт"
        ],
        "description": "Вы касаетесь существа. Если оно отравлено, вы нейтрализуете яд. Если на цель действуют несколько ядов, вы нейтрализуете тот, о котором знаете, либо же один случайным образом выбранный яд.\nПока заклинание активно, цель совершает с преимуществом спасброски от отравленного состояния и получает сопротивление урону ядом."
    },
    {
        "name": "Изгнание",
        "lvl": 4,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (неприятный для цели предмет)"
        ],
        "duration": "Концентрация, вплоть до 1 минуты",
        "classes": [
            "волшебник",
            "жрец",
            "колдун",
            "паладин",
            "чародей"
        ],
        "description": "Вы пытаетесь послать одно существо, которое видите в пределах дистанции, на другой план существования. Цель должна преуспеть в спасброске Харизмы, иначе будет изгнана.\nЕсли цель родом с того плана существования, на котором находитесь вы, вы изгоняете её в безопасный демиплан. Находясь там, цель недееспособна. Она остается там, пока активно заклинание, после чего возвращается в пространство, из которого исчезла, или ближайшее свободное пространство, если то место занято.\nЕсли цель родом не с того плана существования, на котором находитесь вы, цель изгоняется с негромким хлопком, возвращаясь на свой родной план. Если заклинание окончится раньше чем через 1 минуту, цель возвращается в пространство, из которого исчезла, или ближайшее свободное пространство, если то место занято. В противном случае цель не возвращается.\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 5-го уровня или выше, вы можете сделать целью одно дополнительное существо за каждый уровень ячейки выше четвертого."
    },
    {
        "name": "Изгоняющая кара",
        "lvl": 5,
        "time": "1 бонусное действие",
        "components": [
            "В"
        ],
        "duration": "Концентрация, вплоть до 1 минуты",
        "classes": [
            "паладин"
        ],
        "description": "В следующий раз, когда вы попадёте по существу атакой оружием, пока активно это заклинание, ваше оружие покрывается силовым полем, и атака причиняет цели дополнительный урон силовым полем 5к10. Кроме того, если эта атака опустила хиты цели до 50 или ниже, вы изгоняете её. Если цель родом не с того плана существования, на котором сейчас находитесь вы, цель исчезает, возвращаясь на свой родной план. Если цель родом с того плана, на котором находитесь вы, она исчезает в безопасном демиплане. Находясь там, цель недееспособна. Она остаётся там, пока активно заклинание, после чего возвращается в пространство, из которого исчезла, или ближайшее свободное пространство, если то место занято."
    },
    {
        "name": "Клеймящая кара",
        "lvl": 2,
        "time": "1 бонусное действие",
        "components": [
            "В"
        ],
        "duration": "Концентрация, вплоть до 1 минуты",
        "classes": [
            "паладин"
        ],
        "description": "Когда вы в следующий раз попадёте по существу атакой оружием, пока заклинание активно, ваше оружие испускает астральное сияние. Атака причиняет цели дополнительные 2к6 урона излучением. Цель становится видимой, если была невидима, начинает испускать тусклый свет в пределах 5 футов, и не может стать невидимой, пока активно это заклинание.\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 3-го уровня или выше, дополнительный урон увеличивается на 1к6 за каждый уровень ячейки выше второго."
    },
    {
        "name": "Круг силы",
        "lvl": 5,
        "time": "1 действие",
        "components": [
            "В"
        ],
        "duration": "Концентрация, вплоть до 10 минут",
        "classes": [
            "паладин"
        ],
        "description": "От вас исходит божественная энергия, искажающая и рассеивающая магическую энергию в пределах 30 футов от вас. Пока заклинание активно, сфера перемещается вместе с вами, оставаясь с центром на вас. Все дружественные существа в этой области (включая вас) получают преимущество к спасброскам от заклинаний и других магических эффектов.\nКроме того, когда такое существо преуспевает в спасброске от заклинания или магического эффекта, позволяющего совершить спасбросок для получения всего лишь половины урона, оно не получает урон вообще."
    },
    {
        "name": "Лечение ран",
        "lvl": 1,
        "time": "1 действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "Мгновенная",
        "classes": [
            "бард",
            "друид",
            "жрец",
            "изобретатель",
            "паладин",
            "следопыт"
        ],
        "description": "Существо, которого вы касаетесь, восстанавливает количество хитов, равное 1к8 + ваш модификатор базовой характеристики. Это заклинание не оказывает никакого эффекта на Нежить и Конструктов.\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 2-го уровня или выше, лечение увеличивается на 1к8 за каждый уровень ячейки выше первого."
    },
    {
        "name": "Магический круг",
        "lvl": 3,
        "time": "1 минута",
        "components": [
            "В",
            "С",
            "М (святая вода или порошок серебра и железа",
            "стоящий как минимум 100 зм",
            "расходуемые заклинанием)"
        ],
        "duration": "1 час",
        "classes": [
            "волшебник",
            "жрец",
            "колдун",
            "паладин"
        ],
        "description": "Вы создаёте из магической энергии цилиндр с радиусом 10 футов и высотой 20 футов с центром на точке на полу, видимой в пределах дистанции. Там, где цилиндр пересекает пол или другую поверхность, появляются светящиеся руны.\nВыберите один или несколько видов существ из следующего списка: Исчадия, Небожители, Нежить, Феи или Элементали. Круг действует на выбранных существ следующим образом:\nСущества не могут добровольно войти в цилиндр немагическими средствами. Если существо пытается использовать телепортацию или межпланарное путешествие, оно должно вначале преуспеть в спасброске Харизмы.\nСущество совершает с помехой броски атаки по целям, находящимся в пределах цилиндра.\nЦелей в цилиндре нельзя сделать очарованными, испуганными или одержимыми.\nПри накладывании этого заклинания вы можете обратить его магию, чтобы существа выбранного вида не могли покинуть цилиндр, а защищены были цели, находящиеся снаружи.\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 4-го уровня или выше, его длительность увеличивается на 1 час за каждый уровень ячейки выше третьего."
    },
    {
        "name": "Магическое оружие",
        "lvl": 2,
        "time": "1 бонусное действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "Концентрация, вплоть до 1 часа",
        "classes": [
            "волшебник",
            "изобретатель",
            "паладин",
            "следопыт",
            "чародей"
        ],
        "description": "Вы касаетесь немагического оружия. Пока заклинание активно, это оружие становится магическим оружием с бонусом +1 к броскам атаки и урона.\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 4-го уровня или выше, бонус увеличивается до +2. Если вы используете ячейку заклинания 6-го уровня или выше, бонус увеличивается до +3."
    },
    {
        "name": "Малое восстановление",
        "lvl": 2,
        "time": "1 действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "Мгновенная",
        "classes": [
            "бард",
            "друид",
            "жрец",
            "изобретатель",
            "паладин",
            "следопыт"
        ],
        "description": "Вы касаетесь существа и можете окончить одну болезнь или одно состояние, в котором оно находится. Этим состоянием может быть глухота, отравление, паралич или слепота."
    },
    {
        "name": "Мантия крестоносца",
        "lvl": 3,
        "time": "1 действие",
        "components": [
            "В"
        ],
        "duration": "Концентрация, вплоть до 1 минуты",
        "classes": [
            "паладин"
        ],
        "description": "От вас начинает исходить святая сила аурой с радиусом 30 футов, пробуждающая в дружественных существах отвагу. Пока заклинание активно, аура перемещается вместе с вами, оставаясь с центром на вас. Находясь в ауре, все невраждебные существа (включая вас) при попадании атакой оружием причиняют дополнительно 1к4 урона излучением."
    },
    {
        "name": "Молебен лечения",
        "lvl": 2,
        "time": "10 минут",
        "components": [
            "В"
        ],
        "duration": "Мгновенная",
        "classes": [
            "жрец",
            "паладин"
        ],
        "description": "Каждое из шести существ на ваш выбор, видимых в пределах дистанции, восстанавливает количество хитов, равное 2к8 + модификатор вашей базовой характеристики. Это заклинание не оказывает никакого эффекта на Нежить и Конструктов.\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 3-го уровня или выше, лечение увеличивается на 1к8 за каждый уровень ячейки выше второго."
    },
    {
        "name": "Нетленные останки",
        "lvl": 2,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (щепотка соли и по одной медной монетке на каждый глаз трупа",
            "которые должны оставаться там все время",
            "пока активно заклинание)"
        ],
        "duration": "10 дней",
        "classes": [
            "волшебник",
            "жрец",
            "паладин"
        ],
        "description": "Вы касаетесь трупа или других останков. Пока заклинание активно, цель защищена от разложения и не может стать Нежитью.\nЭто заклинание также увеличивает ограничение по времени, в течение которого труп можно воскресить, так как дни, проведенные под воздействием этого заклинания, не учитываются при подсчёте времени со дня смерти для таких заклинаний как оживление [raise dead]."
    },
    {
        "name": "Обет",
        "lvl": 5,
        "time": "1 минута",
        "components": [
            "В"
        ],
        "duration": "30 дней",
        "classes": [
            "бард",
            "волшебник",
            "друид",
            "жрец",
            "паладин"
        ],
        "description": "Вы отдаёте магическую команду существу, видимому в пределах дистанции, заставляя его оказать некую услугу или наоборот, не совершать чего-либо. Если существо может вас понять, оно должно преуспеть в спасброске Мудрости, иначе оно станет очарованным вами на время действия заклинания. Пока существо очаровано вами, оно получает урон психической энергией 5к10 каждый раз, когда действует, противореча вашим инструкциям, но не чаще одного раза за день. Существо, не способное вас понять, не попадает под действие этого заклинания.\nВы можете отдать любую команду, кроме той, что однозначно будет самоубийственной. Если вы отдадите такую команду, заклинание оканчивается.\nВы можете окончить заклинание преждевременно, потратив действие на его рассеивание. Заклинания снятие проклятия [remove curse], высшее восстановление [greater restoration] и исполнение желаний [wish] тоже его оканчивают.\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 7-го или 8-го уровня, длительность равна 1 году. Если вы накладываете это заклинание, используя ячейку 9-го уровня, заклинание длится, пока не будет окончено одним из упомянутых выше заклинаний."
    },
    {
        "name": "Область истины",
        "lvl": 2,
        "time": "1 действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "10 минут",
        "classes": [
            "бард",
            "жрец",
            "паладин"
        ],
        "description": "Вы создаёте магическую зону, защищающую от обмана в сфере с радиусом 15 футов с центром на точке, выбранной вами в пределах дистанции. Пока заклинание активно, существо, впервые за ход входящее в область этого заклинания или начинающее в ней ход, должно совершить спасбросок Харизмы. При провале существо не может умышленно лгать, находясь в указанном радиусе. Вы знаете, какие существа прошли спасбросок, а какие провалили.\nПопавшее под действие заклинания существо знает о заклинании, и потому может избегать ответов на вопросы, на которые оно предпочло бы солгать. Такие существа могут давать уклончивые ответы, пока вынуждены говорить правду."
    },
    {
        "name": "Обнаружение болезней и яда",
        "lvl": 1,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (лист тиса)"
        ],
        "duration": "Концентрация, вплоть до 10 минут",
        "classes": [
            "друид",
            "жрец",
            "паладин",
            "следопыт"
        ],
        "description": "Пока заклинание активно, вы можете ощущать присутствие и местонахождение ядов, ядовитых существ и болезней в пределах 30 футов от себя. Вы также распознаёте вид яда, ядовитого существа или болезни.\nЗаклинание проницает большую часть барьеров, но блокируется 1 футом камня, 1 дюймом обычного металла, тонким листом свинца или 3 футами дерева или земли."
    },
    {
        "name": "Обнаружение зла и добра",
        "lvl": 1,
        "time": "1 действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "Концентрация, вплоть до 10 минут",
        "classes": [
            "жрец",
            "паладин"
        ],
        "description": "Пока заклинание активно, вы знаете, есть ли в пределах 30 футов от вас Аберрации, Исчадия, Небожители, Нежить, Феи или Элементали, а также их местоположение. Кроме того, вы знаете, есть ли в пределах 30 футов от вас место или предмет, который был магически освящён или осквернён.\nЗаклинание проницает большую часть барьеров, но блокируется 1 футом камня, 1 дюймом обычного металла, тонким листом свинца или 3 футами дерева или земли."
    },
    {
        "name": "Обнаружение магии",
        "lvl": 1,
        "time": "1 действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "Концентрация, вплоть до 10 минут",
        "classes": [
            "бард",
            "волшебник",
            "друид",
            "жрец",
            "изобретатель",
            "паладин",
            "следопыт",
            "чародей"
        ],
        "description": "Пока заклинание активно, вы чувствуете присутствие магии в пределах 30 футов. Если вы почувствовали за счет этого заклинания присутствие магии, вы можете действием увидеть слабую ауру вокруг видимого существа или предмета, несущего на себе магию, а также узнать школу этой магии, если она есть.\nЗаклинание проницает большую часть барьеров, но блокируется 1 футом камня, 1 дюймом обычного металла, тонким листом свинца или 3 футами дерева или земли."
    },
    {
        "name": "Оглушающая кара",
        "lvl": 4,
        "time": "1 бонусное действие",
        "components": [
            "В"
        ],
        "duration": "Концентрация, вплоть до 1 минуты",
        "classes": [
            "паладин"
        ],
        "description": "В следующий раз, когда вы попадёте по существу рукопашной атакой оружием, пока активно это заклинание, ваша атака пронзает не только его тело, но и сознание, и атака дополнительно наносит цели 4к6 урона психической энергией. Цель должна совершить спасбросок Мудрости. При провале она до конца своего следующего хода совершает с помехой броски атаки и проверки характеристик, а также не может совершать реакции."
    },
    {
        "name": "Оживление",
        "lvl": 5,
        "time": "1 час",
        "components": [
            "В",
            "С",
            "М (бриллиант",
            "стоящий как минимум 500 зм",
            "расходуемый заклинанием)"
        ],
        "duration": "Мгновенная",
        "classes": [
            "бард",
            "жрец",
            "паладин"
        ],
        "description": "Вы возвращаете к жизни мёртвое существо, которого касаетесь, при условии, что оно мертво не более 10 дней. Если душа этого существа может воссоединиться с телом и хочет этого, существо воскрешается с 1 хитом.\nЭто заклинание также нейтрализует все яды и исцеляет немагические болезни, бывшие у существа в момент смерти. Однако это заклинание не снимает магические болезни, проклятия и подобные эффекты; если их не снять до накладывания этого заклинания, они снова начнут действовать, когда существо оживёт. Это заклинание не может оживить Нежить.\nЭто заклинание исцеляет все раны, но не восстанавливает отсутствующие части тела. Если у существа отсутствуют жизненно важные части тела — например, голова — заклинание автоматически проваливается.\nВозвращение к жизни — тяжёлое испытание. Цель получает штраф -4 ко всем броскам атаки, спасброскам и проверкам характеристик. Каждый раз, когда цель заканчивает продолжительный отдых, штраф уменьшается на 1, пока не исчезнет полностью.\nЗаклинания, возвращающие к жизни: возрождение • оживление • реинкарнация • воскрешение • истинное воскрешение"
    },
    {
        "name": "Ослепляющая кара",
        "lvl": 3,
        "time": "1 бонусное действие",
        "components": [
            "В"
        ],
        "duration": "Концентрация, вплоть до 1 минуты",
        "classes": [
            "паладин"
        ],
        "description": "Когда вы в следующий раз попадёте по существу рукопашной атакой оружием, пока заклинание активно, ваше оружие вспыхивает ярким светом, и атака причиняет цели дополнительный урон излучением 3к8. Кроме того, цель должна преуспеть в спасброске Телосложения, иначе она станет ослеплённой до окончания заклинания.\nОслеплённое этим заклинанием существо совершает спасброски Телосложения в конце каждого своего хода. В случае успеха оно перестаёт быть ослеплённым."
    },
    {
        "name": "Охраняющая связь",
        "lvl": 2,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (пара платиновых колец",
            "каждое из которых стоит как минимум 50 зм",
            "которые вы с целью должны носить всю длительность заклинания)"
        ],
        "duration": "1 час",
        "classes": [
            "жрец",
            "паладин"
        ],
        "description": "Это заклинание защищает согласное существо, которого вы касаетесь, и создаёт мистическую связь между вами. Пока цель находится в пределах 60 футов от вас, она получает бонус +1 к КД и спасброскам, а также сопротивление урону всех типов. Кроме того, каждый раз, когда она получает урон, вы получаете такое же количество урона.\nЭто заклинание оканчивается, если ваши хиты опускаются до 0 или если расстояние между вами и целью становится больше 60 футов. Оно также оканчивается, если это заклинание наложить повторно на одно из связанных существ. Вы также можете окончить это заклинание действием."
    },
    {
        "name": "Очищение пищи и питья",
        "lvl": 1,
        "time": "1 действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "Мгновенная",
        "classes": [
            "друид",
            "жрец",
            "изобретатель",
            "паладин"
        ],
        "description": "Вся немагическая еда и питьё в пределах сферы с радиусом 5 футов с центром на точке, выбранной вами в пределах дистанции, очищается и избавляется от ядов и болезней."
    },
    {
        "name": "Палящая кара",
        "lvl": 1,
        "time": "1 бонусное действие",
        "components": [
            "В"
        ],
        "duration": "Концентрация, вплоть до 1 минуты",
        "classes": [
            "паладин",
            "следопыт"
        ],
        "description": "Когда вы в следующий раз попадёте по существу рукопашной атакой оружием, пока заклинание активно, ваше оружие вспыхивает ярким белым светом, и атака причиняет цели дополнительный 1к6 урона огнём и поджигает её. Пока заклинание активно, цель в начале каждого своего хода должна совершать спасбросок Телосложения. При провале она получает 1к6 урона огнём. При успехе заклинание заканчивается. Если цель или существо, находящееся в пределах 5 футов от неё, потратит действие на тушение пламени, или если какой-то другой эффект потушит пламя (например, погружение в воду), заклинание тоже закончится.\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 2-го уровня или выше, первичный дополнительный урон от атаки увеличивается на 1к6 за каждый уровень ячейки выше первого."
    },
    {
        "name": "Подмога",
        "lvl": 2,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (полоска белой ткани)"
        ],
        "duration": "8 часов",
        "classes": [
            "бард",
            "жрец",
            "изобретатель",
            "паладин",
            "следопыт"
        ],
        "description": "Ваше заклинание наделяет союзников стойкостью и решимостью. Выберите до трёх существ в пределах дистанции. На время длительности максимум хитов и текущие хиты всех целей увеличиваются на 5.\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 3-го уровня или выше, хиты целей увеличиваются ещё на 5 за каждый уровень ячейки выше второго."
    },
    {
        "name": "Поиск предмета",
        "lvl": 2,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (раздвоенная веточка)"
        ],
        "duration": "Концентрация, вплоть до 10 минут",
        "classes": [
            "бард",
            "волшебник",
            "друид",
            "жрец",
            "паладин",
            "следопыт"
        ],
        "description": "Опишите или назовите известный вам предмет. Вы чувствуете направление к этому предмету, пока он находится в пределах 1 000 футов от вас. Если предмет перемещается, вы узнаете его направление.\nЭто заклинание может искать конкретный известный вам предмет, если вы хотя бы раз видели его вблизи (в пределах 30 футов). В качестве альтернативы, это заклинание может искать ближайший предмет определенного вида, например, особый предмет одежды, ювелирное украшение, мебель, инструмент или оружие.\nЭто заклинание не может обнаружить предмет, если прямой путь между вами перерезан свинцом, пусть даже самым тонким листом."
    },
    {
        "name": "Поиск скакуна",
        "lvl": 2,
        "time": "10 минут",
        "components": [
            "В",
            "С"
        ],
        "duration": "Мгновенная",
        "classes": [
            "паладин"
        ],
        "description": "Вы вызываете дух, принимающий облик невероятно умного, сильного и верного скакуна, создавая долгосрочную связь с ним. Появляясь в свободном пространстве в пределах дистанции, скакун принимает выбранный вами облик, такой как боевой конь, пони, верблюд, лось или мастиф (Мастер может позволить призывать в качестве скакунов других животных). Скакун приобретает характеристики выбранной формы, хотя на самом деле он является Исчадием, Небожителем или Феей (по вашему выбору). Кроме того, если у вашего скакуна Интеллект 5 или меньше, его Интеллект становится равен 6, и он получает способность понимать один язык на ваш выбор, на котором вы разговариваете.\nВаш скакун служит вам как в бою, так и вне его, и у вас с ним есть инстинктивная связь, позволяющая сражаться как единое целое. Находясь верхом на скакуне, вы можете делать так, что наложенные вами заклинания, нацеливающиеся только на вас, будут нацелены ещё и на скакуна.\nКогда хиты скакуна опускаются до 0, он исчезает, не оставляя физического тела. Вы можете также в любое время отпустить скакуна действием, заставляя его исчезнуть. В любом случае, повторное использование этого заклинания призывает этого же скакуна, восстанавливая хиты до максимума.\nПока скакун находится в пределах 1 мили от вас, вы можете общаться друг с другом телепатически.\nУ вас не может быть больше одного скакуна, призванного этим заклинанием, одновременно. Вы можете действием навсегда отпустить скакуна, освободив его от уз и заставляя исчезнуть."
    },
    {
        "name": "Поиск существа",
        "lvl": 4,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (кусочек меха ищейки)"
        ],
        "duration": "Концентрация, вплоть до 1 часа",
        "classes": [
            "бард",
            "волшебник",
            "друид",
            "жрец",
            "паладин",
            "следопыт"
        ],
        "description": "Опишите или назовите известное вам существо. Вы чувствуете направление к этому существу, пока оно находится в пределах 1 000 футов от вас. Если существо перемещается, вы узнаете, в какую сторону оно направляется.\nЭто заклинание может искать конкретное известное вам существо, или ближайшее существо конкретного вида (например, человек или единорог), если вы хотя бы раз видели такое существо вблизи (в пределах 30 футов). Если описанное или названное вами существо находится в другом обличье, например, под эффектом заклинания превращение [polymorph], это заклинание не найдет это существо.\nЭто заклинание не может обнаружить существ, если прямой путь между вами перерезан текущей водой шириной как минимум 10 футов."
    },
    {
        "name": "Приказ",
        "lvl": 1,
        "time": "1 действие",
        "components": [
            "В"
        ],
        "duration": "1 раунд",
        "classes": [
            "бард",
            "жрец",
            "паладин"
        ],
        "description": "Вы произносите команду из одного слова существу, которое видите в пределах дистанции. Цель должна преуспеть в спасброске Мудрости, иначе в свой следующий ход будет исполнять эту команду. Заклинание не оказывает эффект, если цель — Нежить, если цель не понимает ваш язык, или если ваша команда ему напрямую вредит.\nНиже описаны самые типичные команды и их эффекты. Вы можете отдавать и другие команды. В этом случае поведение цели определяет Мастер. Если цель не может выполнить вашу команду, заклинание оканчивается.\nБрось. Цель роняет то, что держит, и оканчивает ход.\nПадай. Цель падает ничком и оканчивает ход.\nПодойди. Цель перемещается ближе к вам по кратчайшему и самому прямому маршруту, оканчивая ход, если оказывается в пределах 5 футов от вас.\nСтой. Цель не перемещается и не совершает никаких действий. Летающее существо продолжает лететь, при условии, что может это делать. Если оно должно лететь, чтобы не упасть, то пролетает минимально необходимое расстояние.\nУбегай. Цель тратит ход на то, что перемещается прочь от вас самым быстрым способом.\n\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 2-го уровня или выше, вы можете воздействовать на одно дополнительное существо за каждый уровень ячейки выше первого. Существа должны находиться в пределах 30 футов друг от друга, чтобы стать целями."
    },
    {
        "name": "Разрушительная волна",
        "lvl": 5,
        "time": "1 действие",
        "components": [
            "В"
        ],
        "duration": "Мгновенная",
        "classes": [
            "паладин"
        ],
        "description": "Вы топаете по полу, создавая волну божественной энергии, исходящей от вас. Все существа, выбранные вами в пределах 30 футов, должны преуспеть в спасброске Телосложения, иначе они получат 5к6 урона звуком, а также 5к6 урона излучением или некротической энергией (по вашему выбору), и будут сбиты с ног. Существо, преуспевшее в спасброске, получает половину урона и не сбивается с ног."
    },
    {
        "name": "Рассеивание зла и добра",
        "lvl": 5,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (святая вода или порошок серебра и железа)"
        ],
        "duration": "Концентрация, вплоть до 1 минуты",
        "classes": [
            "жрец",
            "паладин"
        ],
        "description": "Вас окружает мерцающая энергия, защищающая от Нежити, Фей и существ, происходящих не с Материального плана. Пока заклинание активно, Исчадия, Небожители, Нежить, Феи и Элементали совершают по вам броски атаки с помехой. Вы можете закончить заклинание преждевременно, выбрав один из представленных ниже вариантов:\nИзгнание. Вы совершаете действием рукопашную атаку заклинанием по Исчадию, Небожителю, Нежити, Фее или Элементалю в пределах досягаемости. При попадании вы пытаетесь изгнать существо на его родной план. Существо должно преуспеть в спасброске Харизмы, иначе оно будет отправлено на свой родной план (если только оно уже не находится там). Нежить отправляется в Царство Теней, а Феи — в Страну Фей.\nПоломка чар. Вы касаетесь действием существа, до которого можете дотянуться, и которое очаровано, испугано или одержимо Исчадием, Небожителем, Нежитью, Феей или Элементалем. Это существо перестаёт быть очарованным, испуганным или одержимым такими существами."
    },
    {
        "name": "Рассеивание магии",
        "lvl": 3,
        "time": "1 действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "Мгновенная",
        "classes": [
            "бард",
            "волшебник",
            "друид",
            "жрец",
            "изобретатель",
            "колдун",
            "паладин",
            "чародей"
        ],
        "description": "Выберите одно существо, предмет или магический эффект в пределах дистанции. Все заклинания 3-го уровня и ниже на цели оканчиваются. Для каждого заклинания с уровнем 4 или выше совершите проверку базовой характеристики. Сл равна 10 + уровень заклинания. При успехе это заклинание оканчивается.\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 4-го уровня или выше, вы автоматически оканчиваете на цели эффекты заклинаний, уровень которых не превышает уровень использованной ячейки заклинаний."
    },
    {
        "name": "Снятие проклятия",
        "lvl": 3,
        "time": "1 действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "Мгновенная",
        "classes": [
            "волшебник",
            "жрец",
            "колдун",
            "паладин"
        ],
        "description": "После вашего касания все проклятия, действующие на одно существо или предмет, оканчиваются. Если предмет был проклятым магическим предметом, проклятие остаётся, но заклинание разрывает настройку владельца на него, поэтому предмет можно снять или выбросить."
    },
    {
        "name": "Сотворение пищи и воды",
        "lvl": 3,
        "time": "1 действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "Мгновенная",
        "classes": [
            "жрец",
            "изобретатель",
            "паладин"
        ],
        "description": "Вы создаёте 45 фунтов еды и 30 галлонов (100 литров) воды на земле или в контейнере в пределах дистанции, которых достаточно для питания пятнадцати Гуманоидов или пятерых скакунов на 24 часа. Еда безвкусная, но сытная, и портится, если её не съесть за 24 часа. Вода чистая, и она не портится."
    },
    {
        "name": "Стихийное оружие",
        "lvl": 3,
        "time": "1 действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "Концентрация, вплоть до 1 часа",
        "classes": [
            "друид",
            "изобретатель",
            "паладин",
            "следопыт"
        ],
        "description": "Немагическое оружие, которого вы касаетесь, становится магическим. Выберите один из следующих видов урона: звук, кислота, огонь, холод или электричество. Пока заклинание активно, оружие получает бонус +1 к броскам атаки и при попадании причиняет 1к4 дополнительного урона выбранного вида.\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 5-го или 6-го уровня, бонус к броску атаки увеличивается до +2, а дополнительный урон увеличивается до 2к4. Если вы используете ячейку заклинания 7-го уровня или выше, бонус увеличивается до +3, а дополнительный урон увеличивается до 3к4."
    }
]