[
    {
        "name": "Врата",
        "lvl": 9,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (бриллиант стоящий как минимум 5 000 зм)"
        ],
        "duration": "Концентрация, вплоть до 1 минуты",
        "classes": [
            "волшебник",
            "жрец",
            "колдун",
            "чародей"
        ],
        "description": "Вы создаёте портал, соединяющий свободное пространство, видимое вами в пределах дистанции, с точным местом на другом плане существования. Портал представляет собой круглое отверстие, которое может быть диаметром от 5 до 20 футов. Вы можете ориентировать портал в любом направлении. Портал существует, пока заклинание активно.\nНа каждом плане у портала есть передняя и задняя сторона. Путешествовать через портал можно только проходя через его переднюю часть. Всё, что так проходит, мгновенно перемещается на другой план, появляясь в свободном пространстве рядом с порталом.\nБожества и другие планарные правители могут предотвращать создание порталов этим заклинанием в их присутствии или где угодно в пределах их домена.\nКогда вы накладываете это заклинание, вы можете назвать имя конкретного существа (псевдоним, титул или прозвище не подходят). Если это существо находится на другом плане, портал открывается непосредственно возле него, и это существо втягивается, оказываясь в ближайшем свободном пространстве с вашей стороны портала. Вы не получаете над ним никакого особого контроля, и оно может действовать так, как сочтёт нужным Мастер. Оно может уйти, может напасть на вас, а может помочь вам."
    },
    {
        "name": "Заточение",
        "lvl": 9,
        "time": "1 минута",
        "components": [
            "В",
            "С",
            "М (рисунок или резная статуэтка изображающая цель и особый компонент зависящий от выбранной версии заклинания стоящий как минимум 500 зм за каждую Кость Хитов цели)"
        ],
        "duration": "Пока не рассеяно",
        "classes": [
            "волшебник",
            "колдун"
        ],
        "description": "Вы создаёте магические оковы, удерживающие существо, видимое вами в пределах дистанции. Цель должна преуспеть в спасброске Мудрости, иначе она станет скованной заклинанием; при успехе цель получает иммунитет к этому заклинанию, если вы будете накладывать его повторно. Находясь под действием этого заклинания, существо не обязано дышать, есть и пить, и оно не стареет. Заклинания школы Прорицания не могут найти или почувствовать цель.\nПри накладывании этого заклинания вы выбираете один из следующих видов заточения:\nЗахоронение. Цель становится заточённой глубоко под землёй в сфере из магической силы, достаточно большой, чтобы цель могла в ней поместиться. Ничто не может проникнуть сквозь эту сферу, и никакие существа не могут при помощи телепортации или путешествий между планами проникнуть внутрь или наружу.\nОсобым компонентом для этой версии заклинания является небольшая мифриловая сфера.\nМиниатюризация. Цель уменьшается до высоты 1 дюйм (2,5 сантиметра), и становится заточённой в драгоценном камне или подобном предмете. Свет проходит через камень как обычно (что позволяет цели видеть, а другим существам видеть её), но больше сквозь него ничто не проходит, даже за счёт телепортации и планарных путешествий. Пока заклинание активно, этот камень нельзя ни разрезать, ни сломать.\nОсобым компонентом для этой версии заклинания является большой прозрачный драгоценный камень, такой как корунд, алмаз или рубин.\nОграждённая тюрьма. Заклинание переносит цель в крохотный демиплан, защищённый от телепортации и планарных путешествий. Это может быть лабиринт, клетка, башня или другое подобное укреплённое строение или местность.\nОсобым компонентом для этой версии заклинания является миниатюрная копия тюрьмы, изготовленная из нефрита.\nОцепенение. Цель засыпает, и её нельзя разбудить. Особым компонентом для этой версии заклинания являются редкие снотворные травы.\nСковывание. Цель удерживают на месте толстые цепи, крепко связанные с землёй. Цель опутана, пока заклинание активно, и в это время она не может перемещаться и каким-либо образом быть перемещенной.\nОсобым компонентом для этой версии заклинания является тонкая цепочка из драгоценного металла.\nОкончание заклинания. Во время накладывания этого заклинания, какую бы версию вы не выбрали, вы можете указать условие, оканчивающее заклинание и отпускающее цель. Условие может быть простым или замысловатым, но Мастер должен признать условие разумным и вероятным. Условия могут основываться на имени существа, его личности или его божестве, но во всём остальном должны полагаться на обозримые действия или качества, и не должны основываться на таких неосязаемых факторах как уровень, класс или хиты.\nЗаклинание рассеивание магии [dispel magic] может окончить это заклинание, только если будет наложено ячейкой 9-го уровня, нацеливаясь либо на тюрьму, либо на особый компонент, использовавшийся для её создания.\nВы можете использовать конкретный особый компонент для создания только одной тюрьмы одновременно. Если вы наложите это заклинание ещё раз, используя тот же компонент, предыдущая цель тут же освобождается."
    },
    {
        "name": "Исполнение желаний",
        "lvl": 9,
        "time": "1 действие",
        "components": [
            "В"
        ],
        "duration": "Мгновенная",
        "classes": [
            "волшебник",
            "чародей"
        ],
        "description": "Исполнение желаний — это самое мощное заклинание, которое могут накладывать смертные. Высказав вслух свои пожелания, вы можете изменить основы мироздания.\nБазовое применение этого заклинания — это дублирование любого заклинания с уровнем не больше 8-го. Вы не обязаны соответствовать требованиям этих заклинаний, включая стоимость дорогих компонентов. Заклинание просто начинает оказывать свой эффект.\nВ качестве альтернативы вы можете создать один из следующих эффектов на свой выбор:\nВы создаёте один предмет, стоящий до 25 000 зм, не являющийся волшебным. Этот предмет не может превышать ни в одном измерении 300 футов и он появляется в свободном пространстве, видимом вами, на земле.\nВы позволяете до двадцати другим существам, видимым вами, восстановить все хиты, и вы оканчиваете все действующие на них эффекты, описанные в заклинании высшее восстановление [greater restoration].\nВы даруете до десяти существам, видимым вами, сопротивление урону выбранного вами вида.\nВы на 8 часов даруете до десяти существам, которых можете видеть, иммунитет к одному заклинанию или другому магическому эффекту. Например, вы можете даровать себе и всем своим спутникам иммунитет к вытягивающей жизнь атаке лича [lich].\nВы отменяете одно недавно произошедшее событие, заставив перебросить любой бросок, совершённый в последнем раунде (включая ваш последний ход). Реальность будет сформирована заново, согласно новому результату. Например, заклинание исполнение желаний может отменить успешный спасбросок противника, его критическое попадание, или проваленный спасбросок друга. Вы можете даровать помеху или преимущество к броску, и можете либо выбрать новый результат, либо оставить старый.\nВы можете попытаться получить эффект, отличный от приведённых примеров. Максимально точно передайте желание Мастеру. Мастер обладает широкой свободой выбора при вынесении суждения о том, что произошло; чем больше желание, тем больше вероятность того, что что-то пойдёт не так. Это заклинание может просто провалиться, желаемый эффект может осуществиться лишь частично, или же вы можете претерпеть непредвиденные последствия из-за формулировки желания. Например, желание, чтобы злодей был мёртв, может зашвырнуть вас вперёд во времени, фактически, выводя вас из игры. Желание получить легендарный магический предмет или артефакт может мгновенно перенести вас к его текущему обладателю.\nСоздание этим заклинанием любого эффекта, кроме дублирования другого заклинания, требует огромных усилий и ослабляет вас. Получив это ослабление, каждый раз, когда до окончания продолжительного отдыха, когда вы накладываете заклинание, вы получаете 1к10 урона некротической энергией за каждый уровень этого заклинания. Этот урон никак нельзя отменить или уменьшить. Кроме того, ваша Сила на 2к4 дня опускается до 3, если она была больше 3. За каждый день, в течение которого вы только отдыхаете и не делаете ничего, кроме лёгкой деятельности, оставшееся время сокращается на 2 дня. Кроме того, получив это ослабление, существует 33-процентный шанс, что вы больше никогда не сможете накладывать исполнение желаний."
    },
    {
        "name": "Истинное превращение",
        "lvl": 9,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (капля ртути немного гуммиарабика и клуб дыма)"
        ],
        "duration": "Концентрация, вплоть до 1 часа",
        "classes": [
            "бард",
            "волшебник",
            "колдун"
        ],
        "description": "Выберите существо или немагический предмет, видимый в пределах дистанции. Вы превращаете существо в другое существо, существо в немагический предмет или предмет в существо (предмет не должно носить и нести другое существо). Превращение длится, пока активно заклинание, или пока хиты цели не опустятся до 0, или она не умрёт. Если вы концентрируетесь на заклинании его полную длительность, превращение длится, пока не будет рассеяно.\nПеревёртыши не попадают под действие этого заклинания. Несогласные существа могут совершить спасбросок Мудрости, и в случае успеха они не попадают под действие заклинания. Это заклинание не может подействовать на цель, у которой 0 хитов.\nСущество в существо. Если вы превращаете существо в другой вид существа, новый облик может быть любым, лишь бы его показатель опасности не превышал ПО цели (или её уровня, если у цели нет показателя опасности). Игровая статистика цели, включая значения ментальных характеристик, заменяются статистикой нового облика. У цели остаются мировоззрение и характер.\nЦель принимает хиты нового облика. При возвращении в естественный облик количество его хитов будет как до превращения. Если оно возвращается в свой облик от того, что хиты опустились до 0, весь «лишний» урон перенесётся на естественный облик. Если «лишний» урон не опускает хиты естественного облика существа до 0, оно не теряет сознание.\nДействия существа в новом облике ограничены теми, что доступны ей, и она не может говорить, накладывать заклинания и совершать другие действия, требующие рук или речи, если только новый облик не способен выполнять такие действия.\nСнаряжение цели сливается с её новым обликом. Существо не может активировать, использовать, надевать или получать какие-то иные преимущества от своего снаряжения.\nПредмет в существо. Вы можете превратить предмет в любое существо, чей размер не превышает размер предмета, и чей показатель опасности не превышает 9. Существо будет дружелюбным по отношению к вам и вашим спутникам. Оно будет действовать в ваш ход. Вы сами решаете, какие действия оно будет совершать, и как будет перемещаться. Статистика существа есть у Мастера, и он же решает, что получилось из его действий и перемещений.\nЕсли заклинание становится постоянным, вы перестаёте контролировать существо. Оно может остаться дружественным по отношению к вам, в зависимости от того, как вы с ним обращались.\nСущество в предмет. Если вы превращаете существо в предмет, оно превращается вместе с тем, что оно несёт и носит, если размер предмета не превышает размер существа. Его параметрами становятся параметры предмета, и существо не помнит о времени, проведённом в этом облике, когда заклинание оканчивается и оно обретает свой естественный облик."
    },
    {
        "name": "Метеоритный дождь",
        "lvl": 9,
        "time": "1 действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "Мгновенная",
        "classes": [
            "волшебник",
            "чародей"
        ],
        "description": "Пылающие шары ударяют о землю в четырёх разных точках, видимых в пределах дистанции. Все существа в сфере с радиусом 40 футов с центром на каждой из точек должны совершить спасбросок Ловкости. Сфера огибает углы. Существо получает 20к6 урона огнём и 20к6 дробящего урона при провале или половину этого урона при успехе. Существо, находящееся в области нескольких взрывов, получает урон только один раз.\nЗаклинание причиняет урон предметам и воспламеняет горючие предметы, которые никто не несёт и не носит."
    },
    {
        "name": "Остановка времени",
        "lvl": 9,
        "time": "1 действие",
        "components": [
            "В"
        ],
        "duration": "Мгновенная",
        "classes": [
            "волшебник",
            "чародей"
        ],
        "description": "Вы ненадолго останавливаете поток времени для всех, кроме себя. Для всех остальных существ время перестаёт течь, а вы получаете 1к4 + 1 ход подряд, во время которых можете совершать действия и перемещаться как обычно.\nЭто заклинание оканчивается, если одно из ваших действий, совершённых за этот период, или любой из эффектов, созданных вами за этот период, воздействует на других существ или предмет, несомый или носимый кем-то другим. Кроме того, заклинание оканчивается, если вы перемещаетесь в место, находящееся более чем в 1 000 футов от того места, где вы его наложили."
    },
    {
        "name": "Полное превращение",
        "lvl": 9,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (нефритовый обруч стоящий как минимум 1 500 зм который вы должны надеть на голову перед накладыванием заклинания)"
        ],
        "duration": "Концентрация, вплоть до 1 часа",
        "classes": [
            "волшебник",
            "друид"
        ],
        "description": "Вы принимаете на время действия заклинания облик другого существа. Новый облик может принадлежать существу с показателем опасности не больше вашего уровня. Это не может быть Конструкт или Нежить, и вы должны хотя бы раз видеть такое существо. Вы превращаетесь в среднестатистического представителя таких существ, без уровней классов и умения Использование заклинаний.\nВаши игровые параметры заменяются параметрами выбранного существа, хотя у вас остаётся мировоззрение и значения Интеллекта, Мудрости и Харизмы. Вы также сохраняете все владения навыками и спасбросками, но также получаете те, что есть у нового облика. Если у вас и существа есть совпадающие владения, и указанный для него бонус выше вашего, вы используете бонус существа. Вы не можете использовать легендарные действия и действия в логове нового облика.\nВы принимаете хиты и Кость Хитов нового облика. Когда вы возвращаете свой облик, ваши хиты будут такими же, как до превращения. Если вы возвращаете облик из-за того, что хиты опустились до 0, весь излишний урон переносится на ваш облик. Если излишний урон не опустил ваши хиты до 0, вы не теряете сознание.\nВы сохраняете все преимущества от умений класса, расы и прочих источников, и можете использовать их, при условии, что новый облик физически на это способен. Вы не можете использовать особые чувства (например, тёмное зрение), если их нет и у нового облика. Вы можете говорить только если существо в естественных условиях может говорить.\nКогда вы превращаетесь, вы выбираете, свалится ли ваше снаряжение на землю, сольётся с новым обликом или окажется на него надетым. Носимое снаряжение функционирует как обычно. Мастер определяет, сможет ли новый облик использовать тот или иной предмет снаряжения, в зависимости от формы и размера существа. Ваше снаряжение не меняет форму и размер, и снаряжение, которое не может быть надето на новый облик, должно либо свалиться на землю, либо слиться с новым обликом. Слившееся снаряжение не оказывает никакого эффекта.\nПока это заклинание активно, вы можете действием принимать новые облики, подчиняющиеся тем же самым ограничениям, с одним исключением: если у нового облика больше хитов чем у вашего текущего, количество хитов остаётся прежним."
    },
    {
        "name": "Предвидение",
        "lvl": 9,
        "time": "1 минута",
        "components": [
            "В",
            "С",
            "М (перо колибри)"
        ],
        "duration": "8 часов",
        "classes": [
            "бард",
            "волшебник",
            "друид",
            "колдун"
        ],
        "description": "Вы касаетесь согласного существа, даруя ограниченную способность предвидеть будущее. Пока заклинание активно, цель нельзя застать врасплох, и она совершает с преимуществом броски атаки, проверки характеристик и спасброски. Кроме того, пока заклинание активно, другие существа совершают по цели броски атаки с помехой.\nЭто заклинание мгновенно оканчивается, если вы наложите его ещё раз до окончания длительности."
    },
    {
        "name": "Проекция в астрал",
        "lvl": 9,
        "time": "1 час",
        "components": [
            "В",
            "С",
            "М (для каждого существа требуется по одному гиацинту стоящему как минимум 1 000 зм и по одному бруску серебра с орнаментом стоящему как минимум 100 зм; все компоненты расходуются заклинанием)"
        ],
        "duration": "Особая",
        "classes": [
            "волшебник",
            "жрец",
            "колдун"
        ],
        "description": "Вы и до восьми согласных существ в пределах дистанции проецируете свои астральные тела в Астральный план (заклинание проваливается, если вы уже находитесь на этом плане). Оставленные вами материальные тела лежат без сознания в состоянии приостановленной жизнедеятельности; им не нужна пища, воздух, и они не стареют.\nВаше астральное тело во всём похоже на смертное тело, оно обладает теми же параметрами и снаряжением. Единственным отличием является серебряная нить, исходящая у вас между лопаток и торчащая наружу, становясь невидимой через 1 фут. Эта нить связывает вас с материальным телом. Пока эта нить цела, вы можете найти путь домой. Если нить перерезать (это могут сделать только эффекты, явно указывающие, что они могут это) ваши душа и тело разделяются, и вы мгновенно умираете.\nВаше астральное тело может свободно перемещаться по Астральному плану и проходить сквозь порталы, ведущие на другие планы. Если вы входите на новый план или возвращаетесь на свой, ваши тело и снаряжение переносятся по серебряной нити, позволяя вернуться в своё тело при входе на другой план.\nВаше астральное тело — отдельное воплощение. Урон и прочие эффекты, применимые к нему, не оказывают воздействие на физическое тело и не остаются при вашем возвращении в тело.\nЗаклинание оканчивается для вас и ваших спутников, если вы оканчиваете его действием. При этом существа возвращаются в свои тела и просыпаются.\nЗаклинание может окончиться для отдельных существ преждевременно. Успешное заклинание рассеивание магии [dispel magic], использованное либо на астральное, либо на физическое тело, оканчивает это заклинание для этого существа. Если хиты физического или астрального тела существа опускаются до 0, заклинание для этого существа оканчивается. Если заклинание оканчивается, и серебряная нить нетронута, она возвращает астральное тело в физическое, оканчивая состояние приостановленной жизнедеятельности.\nЕсли вы вернулись в своё тело, а спутники остались в астральных телах, но хотят вернуться, они сами должны найти способ вернуться, что обычно происходит в результате опускания хитов до 0."
    },
    {
        "name": "Радужная стена",
        "lvl": 9,
        "time": "1 действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "10 минут",
        "classes": [
            "бард",
            "волшебник"
        ],
        "description": "Мерцающая разноцветная плоскость формирует вертикальную непрозрачную стену с длиной 90 футов, высотой 30 футов и толщиной 1 дюйм, с центром на точке, видимой в пределах дистанции. В качестве альтернативы, вы можете свернуть стену в сферу до 30-футов диаметром с центром на точке, видимой в пределах дистанции. Стена существует, пока активно заклинание. Если вы размещаете стену так, что она пройдёт по пространству, занятому существом, заклинание проваливается, а ваше действие и ячейка заклинания тратятся.\nСтена испускает яркий свет в пределах 100 футов и тусклый свет в пределах ещё 100 футов. Вы и существа, указанные вами при накладывании заклинания, можете без вреда проходить сквозь стену и оставаться возле неё. Если другое существо, способное видеть, перемещением оказывается в пределах 20 футов от стены или начинает там ход, оно должно преуспеть в спасброске Телосложения, иначе оно станет ослеплённым на 1 минуту.\nСтена состоит из семи слоёв разного цвета. Когда существо пытается коснуться стены или пройти сквозь неё, оно проходит по одному слою за раз, пока не пройдёт сквозь все. Коснувшись очередного слоя, существо должно совершить спасбросок Ловкости, чтобы защититься от его эффектов, описанных ниже.\nСтену можно уничтожить по одному слою за раз в порядке от красного к фиолетовому средствами, специфичными для каждого слоя. Уничтоженный слой остаётся уничтоженным на период всего действия заклинания. Преграда магии [antimagic field] не оказывает на стену эффекта, а рассеивание магии [dispel magic] уничтожает только фиолетовый слой.\n1. Красный. Существо получает 10к6 урона огнём при провале или половину этого урона при успехе. Пока этот слой существует, немагические дальнобойные атаки не могут проходить сквозь стену. Этот слой можно уничтожить, нанеся ему 25 урона холодом.\n2. Оранжевый. Существо получает 10к6 урона кислотой при провале или половину этого урона при успехе. Пока этот слой существует, магические дальнобойные атаки не могут проходить сквозь стену. Этот слой можно уничтожить сильным ветром.\n3. Жёлтый. Существо получает 10к6 урона электричеством при провале или половину этого урона при успехе. Этот слой можно уничтожить, нанеся ему 60 урона силовым полем.\n4. Зелёный. Существо получает 10к6 урона ядом при провале или половину этого урона при успехе. Заклинание создание прохода [passwall], а также другие заклинания, с не меньшим уровнем, открывающие проходы в твёрдой поверхности, уничтожают этот слой.\n5. Голубой. Существо получает 10к6 урона холодом при провале или половину этого урона при успехе. Этот слой можно уничтожить, нанеся ему 25 урона огнём.\n6. Синий. При провале существо становится опутанным. После этого оно в конце каждого своего хода должно совершать спасброски Телосложения. Если оно успешно спасётся три раза, заклинание оканчивается. Если оно провалит спасбросок три раза, оно превращается в камень и получает состояние окаменевшее на время длительности заклинания. Успехи и провалы не обязаны быть последовательными; отслеживайте их отдельно, пока не накопится три вида чего-то одного.\nПока этот слой существует, сквозь стену нельзя накладывать заклинания. Этот слой уничтожается ярким светом от заклинания дневной свет [daylight] или подобного заклинания с не меньшим уровнем.\n7. Фиолетовый. При провале существо становится ослеплённым. После этого оно в начале вашего следующего хода должно совершить спасбросок Мудрости. В случае успеха состояние слепота оканчивается. При провале существо переносится на другой план, выбранный Мастером, и перестаёт быть ослеплённым (обычно существа на неродных планах изгоняются домой, а остальные существа обычно выбрасываются на Астральный или Эфирный планы). Этот слой уничтожается заклинанием рассеивание магии [dispel magic] или подобными заклинаниями с не меньшим уровнем, оканчивающими заклинания и магические эффекты."
    },
    {
        "name": "Слово силы: смерть",
        "lvl": 9,
        "time": "1 действие",
        "components": [
            "В"
        ],
        "duration": "Мгновенная",
        "classes": [
            "бард",
            "волшебник",
            "колдун",
            "чародей"
        ],
        "description": "Вы произносите слово силы, заставляющее существо, которое вы видите в пределах дистанции, мгновенно умереть. Если у выбранного вами существа 100 хитов или меньше, оно умирает. В противном случае это заклинание не оказывает никакого эффекта."
    },
    {
        "name": "Смертный ужас",
        "lvl": 9,
        "time": "1 действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "Концентрация, вплоть до 1 минуты",
        "classes": [
            "волшебник",
            "колдун"
        ],
        "description": "Воззвав к сильнейшим страхам группы существ, вы создаёте иллюзорных существ в их сознаниях, видимых только для них. Все существа в сфере с радиусом 30 футов с центром на выбранной точке в пределах дистанции, должны совершить спасбросок Мудрости. При провале существо становится испуганным на время длительности заклинания. Иллюзия взывает к самым потаённым страхам, проявляясь в виде худших кошмаров и неумолимой угрозы. В конце каждого своего хода испуганное существо должно преуспевать в спасброске Мудрости, иначе оно получает урон психической энергией 4к10. При успехе для этого существа заклинание оканчивается."
    }
]