[
    {
        "name": "Быстрый колчан",
        "lvl": 5,
        "time": "1 бонусное действие",
        "components": [
            "В",
            "С",
            "М (колчан содержащий как минимум один боеприпас)"
        ],
        "duration": "Концентрация, вплоть до 1 минуты",
        "classes": [
            "следопыт"
        ],
        "description": "Вы так модифицируете свой колчан, что он начинает производить бесконечный запас немагических боеприпасов, которые сами прыгают в вашу руку, когда вы тянетесь за ними.\nПока заклинание активно, вы в каждом своём ходу можете бонусным действием совершить две атаки оружием, использующим боеприпасы из колчана. Каждый раз, когда вы совершаете такую дальнобойную атаку, ваш колчан при помощи магии заменяет использованный вами боеприпас таким же немагическим боеприпасом. Все боеприпасы, созданные этим заклинанием, распадаются, когда заклинание оканчивается. Если колчан перестаёт быть вашей собственностью, заклинание оканчивается."
    },
    {
        "name": "Высшее восстановление",
        "lvl": 5,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (бриллиантовая пыль стоящая как минимум 100 зм расходуемая заклинанием)"
        ],
        "duration": "Мгновенная",
        "classes": [
            "бард",
            "друид",
            "жрец",
            "изобретатель",
            "следопыт"
        ],
        "description": "Вы наделяете существо, которого касаетесь, позитивной энергией, отменяющей ослабляющие эффекты. Вы можете уменьшить количество степеней истощения цели на 1 или окончить на ней один из следующих эффектов:\nОдин эффект, делающий цель очарованной или окаменевшей.\nОдно проклятие, включая настройку на проклятый магический предмет.\nЛюбое уменьшение одной из характеристик цели.\nОдин эффект, уменьшающий максимум хитов цели."
    },
    {
        "name": "Древесный путь",
        "lvl": 5,
        "time": "1 действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "Концентрация, вплоть до 1 минуты",
        "classes": [
            "друид",
            "следопыт"
        ],
        "description": "Вы получаете способность входить в дерево и перемещаться через него в другое дерево того же вида, находящееся в пределах 500 футов. Оба дерева должны быть живыми, и размер обоих должен быть не меньше вашего. Вы должны использовать 5 футов перемещения, чтобы войти в дерево. Вы мгновенно узнаёте местоположение всех других деревьев этого вида в пределах 500 футов, и частью этого же перемещения можете либо перейти в одно из этих деревьев, либо выйти из дерева, в котором вы находитесь. Вы появляетесь в пространстве на свой выбор в пределах 5 футов от текущего дерева, используя ещё 5 футов перемещения. Если у вас не осталось перемещения, вы появляетесь в пределах 5 футов от дерева, в которое входили.\nВы можете использовать эту перемещающую способность один раз в раунд, пока активно заклинание. Каждый ход вы должны заканчивать вне дерева."
    },
    {
        "name": "Общение с природой",
        "lvl": 5,
        "time": "1 минута",
        "components": [
            "В",
            "С"
        ],
        "duration": "Мгновенная",
        "classes": [
            "друид",
            "следопыт"
        ],
        "description": "Вы ненадолго сливаетесь с природой и получаете знание об окружающей территории. На открытом воздухе заклинание даёт вам знание о землях в пределах 3 миль. В пещерах и естественном подземном окружении радиус 300 футов. Заклинание не действует там, где природа заменена конструкциями, например, в городах и подвалах. Вы мгновенно получаете знание о трёх фактах на ваш выбор о следующих особенностях местности:\nМестность и водоёмы.\nПреобладающие растения, минералы, животные и разумные существа.\nМощные Исчадия, Небожители, Нежить, Феи или Элементали.\nВлияние с других планов существования.\nСтроения.\nНапример, вы можете определить местонахождение мощной Нежити, местонахождение чистой воды для питья и местонахождение окрестных поселений."
    },
    {
        "name": "Призыв залпа",
        "lvl": 5,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (метательное оружие или один боеприпас)"
        ],
        "duration": "Мгновенная",
        "classes": [
            "следопыт"
        ],
        "description": "Вы метаете немагическое оружие или выстреливаете немагический боеприпас в воздух и выбираете точку в пределах дистанции. Сотни экземпляров такого же оружия или боеприпаса падают залпом и потом исчезают. Все существа в цилиндре с радиусом 40 футов и высотой 20 футов должны совершить спасбросок Ловкости. При провале существо получает урон 8к8, а при успехе половину этого урона. Вид урона такой же, как у оружия или боеприпаса, использованного в качестве компонента."
    }
]