[
    {
        "name": "Аура живучести",
        "lvl": 3,
        "time": "1 действие",
        "components": [
            "В"
        ],
        "duration": "Концентрация, вплоть до 1 минуты",
        "classes": [
            "друид",
            "жрец",
            "паладин"
        ],
        "description": "От вас исходит аура живительной энергии с радиусом 30 футов. Пока заклинание активно, аура перемещается вместе с вами, оставаясь с центром на вас. Вы можете бонусным действием восстанавливать одному любому существу в ауре (включая себя) 2к6 хитов."
    },
    {
        "name": "Возрождение",
        "lvl": 3,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (бриллианты стоящие в сумме 300 зм расходуемые заклинанием)"
        ],
        "duration": "Мгновенная",
        "classes": [
            "друид",
            "жрец",
            "изобретатель",
            "паладин",
            "следопыт"
        ],
        "description": "Вы касаетесь существа, мёртвого не больше минуты. Это существо возвращается к жизни с 1 хитом. Это заклинание не может оживить существ, умерших от старости, а также не восстанавливает отсутствующие части тел.\nЗаклинания, возвращающие к жизни: возрождение • оживление • реинкарнация • воскрешение • истинное воскрешение"
    },
    {
        "name": "Восставший труп",
        "lvl": 3,
        "time": "1 минута",
        "components": [
            "В",
            "С",
            "М (капля крови кусочек плоти и щепотка костной пыли)"
        ],
        "duration": "Мгновенная",
        "classes": [
            "волшебник",
            "жрец"
        ],
        "description": "Это заклинание создаёт прислуживающую Нежить. Выберите груду костей или труп Гуманоида Среднего или Маленького размера в пределах дистанции. Ваше заклинание наделяет цель мерзким подобием жизни, делая из него существо-Нежить. Цель становится скелетом [skeleton], если вы выбирали кости, или зомби [zombie], если вы выбрали труп (параметры есть у Мастера).\nВ каждый свой ход вы можете бонусным действием мысленно приказать существу, созданному этим заклинанием, если оно находится в пределах 60 футов от вас (если вы контролируете несколько существ, вы можете отдавать один и тот же приказ любому количеству из них одновременно). Вы решаете, какое действие совершит это существо, и куда оно переместится в следующем ходу, или вы можете отдать общий приказ, например, охранять комнату или коридор. Если вы не отдадите команду, существо будет всего лишь защищаться от врагов. Получив приказ, существо продолжает его выполнять, пока задача не будет выполнена.\nСущество находится под вашим контролем 24 часа, после чего перестаёт слушаться команд. Для поддержания контроля ещё на 24 часа вы должны наложить это заклинание на него ещё раз до окончания 24-часового периода. Такое использование заклинания продлевает контроль над не более чем четырьмя уже созданными существами и не оживляет новых.\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 4-го уровня или выше, вы оживляете или продлеваете контроль над двумя дополнительными существами за каждый уровень ячейки выше третьего. Для каждого создаваемого существа требуется отдельная куча костей или труп."
    },
    {
        "name": "Дневной свет",
        "lvl": 3,
        "time": "1 действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "1 час",
        "classes": [
            "друид",
            "жрец",
            "паладин",
            "следопыт",
            "чародей"
        ],
        "description": "Из точки, выбранной вами в пределах дистанции, распространяется сфера света с радиусом 60 футов. Сфера излучает яркий свет и тусклый свет в пределах ещё 60 футов.\nЕсли выбранная вами точка находится на предмете, который вы держите или который никто не несёт или носит, свет исходит из предмета и перемещается вместе с ним. Если полностью накрыть источник света непрозрачным предметом, например, чашей или шлемом, свет будет заблокирован.\nЕсли часть области этого заклинания накрывает область тьмы, созданной заклинанием с уровнем не выше 3-го, заклинание, создавшее тьму, рассеивается."
    },
    {
        "name": "Языки",
        "lvl": 3,
        "time": "1 действие",
        "components": [
            "В",
            "М (маленькая глиняная модель зиккурата)"
        ],
        "duration": "1 час",
        "classes": [
            "бард",
            "волшебник",
            "жрец",
            "колдун",
            "чародей"
        ],
        "description": "Это заклинание дарует существу, которого вы касаетесь, способность понимать все языки, которые оно слышит. Более того, когда цель говорит, все существа, знающие хотя бы один язык, и слышащие цель, понимают, что она сказала."
    },
    {
        "name": "Духовные стражи",
        "lvl": 3,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (символ веры)"
        ],
        "duration": "Концентрация, вплоть до 10 минут",
        "classes": [
            "жрец"
        ],
        "description": "Вы вызываете духов, защищающих вас. Пока заклинание активно, они заполняют пространство в пределах 15 футов от вас. Если вы добрый или нейтральный, они могут выглядеть как ангелы или феи (на ваш выбор). Если вы злой, они могут выглядеть исчадиями.\nКогда вы накладываете это заклинание, вы можете указать любое количество существ, видимых вами, на которых не будет действовать это заклинание. Скорость остальных существ, попавших под действие заклинания в этой области уменьшена вдвое, и когда такое существо впервые за ход оказывается в области или начинает там ход, оно должно совершить спасбросок Мудрости. При провале существо получает 3к8 урона излучением (если вы добрый или нейтральный) или 3к8 урона некротической энергией (если вы злой). При успехе существо получает половину урона.\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 4-го уровня или выше, урон увеличивается на 1к8 за каждый уровень ячейки выше третьего."
    },
    {
        "name": "Хождение по воде",
        "lvl": 3,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (кусочек пробки)"
        ],
        "duration": "1 час",
        "classes": [
            "друид",
            "жрец",
            "изобретатель",
            "следопыт",
            "чародей"
        ],
        "description": "Это заклинание дарует способность перемещаться по жидкой поверхности — такой как вода, кислота, грязь, снег, зыбучий песок или лава — как если бы это была безвредная твёрдая поверхность (существа, идущие по жидкой лаве, всё равно получают урон от жара). До десяти согласных существ, видимых вами в пределах дистанции, получают эту способность на время действия заклинания.\nЕсли вы делаете целью существо, погружённое в жидкость, заклинание поднимает его на поверхность со скоростью 60 футов в раунд."
    },
    {
        "name": "Защита от энергии",
        "lvl": 3,
        "time": "1 действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "Концентрация, вплоть до 1 часа",
        "classes": [
            "волшебник",
            "друид",
            "жрец",
            "изобретатель",
            "следопыт",
            "чародей"
        ],
        "description": "Пока заклинание активно, согласное существо, которого вы коснулись, получает сопротивление урону одного вида по вашему выбору: звук, кислота, огонь, холод или электричество."
    },
    {
        "name": "Магический круг",
        "lvl": 3,
        "time": "1 минута",
        "components": [
            "В",
            "С",
            "М (святая вода или порошок серебра и железа стоящий как минимум 100 зм расходуемые заклинанием)"
        ],
        "duration": "1 час",
        "classes": [
            "волшебник",
            "жрец",
            "колдун",
            "паладин"
        ],
        "description": "Вы создаёте из магической энергии цилиндр с радиусом 10 футов и высотой 20 футов с центром на точке на полу, видимой в пределах дистанции. Там, где цилиндр пересекает пол или другую поверхность, появляются светящиеся руны.\nВыберите один или несколько видов существ из следующего списка: Исчадия, Небожители, Нежить, Феи или Элементали. Круг действует на выбранных существ следующим образом:\nСущества не могут добровольно войти в цилиндр немагическими средствами. Если существо пытается использовать телепортацию или межпланарное путешествие, оно должно вначале преуспеть в спасброске Харизмы.\nСущество совершает с помехой броски атаки по целям, находящимся в пределах цилиндра.\nЦелей в цилиндре нельзя сделать очарованными, испуганными или одержимыми.\nПри накладывании этого заклинания вы можете обратить его магию, чтобы существа выбранного вида не могли покинуть цилиндр, а защищены были цели, находящиеся снаружи.\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 4-го уровня или выше, его длительность увеличивается на 1 час за каждый уровень ячейки выше третьего."
    },
    {
        "name": "Маяк надежды",
        "lvl": 3,
        "time": "1 действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "Концентрация, вплоть до 1 минуты",
        "classes": [
            "жрец"
        ],
        "description": "Это заклинание дарует надежду и живучесть. Выберите любое количество существ в пределах дистанции. Пока заклинание активно, все цели совершают спасброски Мудрости и спасброски от смерти с преимуществом, а также восстанавливают от любого лечения максимально возможное количество хитов."
    },
    {
        "name": "Множественное лечащее слово",
        "lvl": 3,
        "time": "1 бонусное действие",
        "components": [
            "В"
        ],
        "duration": "Мгновенная",
        "classes": [
            "бард",
            "жрец"
        ],
        "description": "Вы произносите слова восстановления, и до шести существ на ваш выбор, видимых в пределах дистанции, восстанавливают хиты в количестве, равном 1к4 + ваш модификатор базовой характеристики. Это заклинание не оказывает никакого эффекта на Нежить и Конструктов.\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 4-го уровня или выше, восстанавливается дополнительно 1к4 хитов за каждый уровень ячейки выше 3-го."
    },
    {
        "name": "Охранная руна",
        "lvl": 3,
        "time": "1 час",
        "components": [
            "В",
            "С",
            "М (благовония и растолчённый бриллиант стоящий как минимум 200 зм расходуемый заклинанием)"
        ],
        "duration": "Пока не рассеяно или не сработает",
        "classes": [
            "бард",
            "волшебник",
            "жрец",
            "изобретатель"
        ],
        "description": "Когда вы накладываете это заклинание, вы рисуете руну, впоследствии выпускающую магический эффект. Руна рисуется либо на поверхности (такой как стол или часть пола или стены) либо в предмете, который можно закрыть (книга, свиток или сундук с сокровищами), спрятав, таким образом, руну. Руна может покрывать площадь диаметром не больше 10 футов. Если предмет или поверхность переместят более чем на 10 футов от того места, где вы накладываете заклинание, руна сломается, и заклинание окончится, не срабатывая.\nРуна практически невидимая, и для её обнаружения требуется успешная проверка Интеллекта (Расследование) против Сл ваших заклинаний.\nВы решаете, что вызовет срабатывание руны, когда накладываете заклинание. Руны, написанные на поверхности, обычно срабатывают от касания, вставания на нее, снимания предмета, стоящего на руне, приближения на определенное расстояние, или манипулирования предметом, на котором начертана руна. Для рун, начертанных внутри предметов, чаще всего выбирают открывание, приближение на определенное расстояние, взгляд, брошенный на руну или попытку её прочтения. После того как руна сработает, заклинание оканчивается.\nВы можете внести уточнения, чтобы заклинание срабатывало только в определенных обстоятельствах или при соблюдении внешних признаков (таких как рост и вес), вид существа (например, руна может защищать только от Аберраций и дроу), или мировоззрение. Вы можете также определить условия, при которых существо не будет активировать руну, например, произношение пароля.\nКогда вы наносите руну, выберите взрывную руну или заклинательную руну.\nВзрывная руна. Когда эта руна срабатывает, она испускает магическую энергию сферой с радиусом 20 футов с центром на руне. Эта сфера огибает углы. Все существа в этой области должны совершить спасбросок Ловкости. Существо получает урон звуком, кислотой, огнём, холодом или электричеством 5к8 при провале (тип урона вы выбираете при начертании руны) или половину этого урона при успехе.\nЗаклинательная руна. Вы можете сохранить подготовленное заклинание с уровнем не выше 3-го в руне, наложив его частью начертания руны. Заклинание должно нацеливаться на одно существо или область. При этом заклинание временно не вступает в силу. Когда руна срабатывает, хранящееся заклинание активируется. Если у заклинания есть цель, целью становится существо, вызвавшее срабатывание руны. Если заклинание действует на область, центр этой области будет на этом существе. Если заклинание призывает враждебных существ или создает вредоносные предметы или ловушки, они появляются как можно ближе к нарушителю и атакуют его. Если заклинание требует концентрации, оно длится до конца своей максимальной длительности.\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 4-го уровня или выше, урон от взрывной руны увеличивается на 1к8 за каждый уровень ячейки выше третьего. Если вы накладывали заклинательную руну, вы можете хранить в ней заклинание вплоть до уровня, равного уровню ячейки, использованной для накладывания охранной руны."
    },
    {
        "name": "Подсматривание",
        "lvl": 3,
        "time": "10 минут",
        "components": [
            "В",
            "С",
            "М (фокусировка стоящая как минимум 100 зм"
        ],
        "duration": "Концентрация, вплоть до 10 минут",
        "classes": [
            "бард",
            "волшебник",
            "жрец",
            "чародей"
        ],
        "description": "Вы создаёте невидимый сенсор в пределах дистанции в известном вам месте (месте, которое вы уже видели или посещали) или очевидном месте, незнакомом вам (например, за дверью, за углом, или в роще деревьев). Сенсор остаётся на месте, и его нельзя атаковать, а также с ним нельзя как-то взаимодействовать.\nНакладывая заклинание, вы выбираете зрение или слух. Вы можете использовать выбранное чувство через сенсор, как если бы вы находились на его месте. Вы можете действием переключаться между зрением и слухом.\nСущество, способное увидеть сенсор (например, находящееся под заклинанием видение невидимого [see invisibility] или с истинным зрением), видит светящийся нематериальный шарик размером с ваш кулак.\n\nМатериальные компоненты для этого заклинания сформулированы неоднозначно, в т.ч. в оригинале. Можно бы прочесть это как «стоящая 100 зм фокусировка, а также рог для подслушивания или стеклянный глаз для подсматривания», но, судя по формулировке в прошлых редакциях и отсутствию сомнений у англоязычных пользователей, читать стоит как «для подслушивания — украшенный камнями рог стоимостью 100 зм, для подсматривания — стеклянный глаз стоимостью 100 зм».\n— Господин Финик"
    },
    {
        "name": "Послание",
        "lvl": 3,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (кусок тонкой медной проволоки)"
        ],
        "duration": "1 раунд",
        "classes": [
            "бард",
            "волшебник",
            "жрец"
        ],
        "description": "Вы отправляете короткое послание длиной не больше 25 слов существу, с которым вы знакомы. Это существо слышит послание в своём сознании, распознает вас в качестве отправителя, если оно вас знает, и может тут же ответить аналогичным образом. Это заклинание позволяет существам с Интеллектом как минимум 1 понимать смысл вашего послания.\nВы можете передать послание на любое расстояние, и даже на другие планы существования, но если цель находится на ином плане, существует 5-процентный шанс, что послание не будет доставлено."
    },
    {
        "name": "Притворная смерть",
        "lvl": 3,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (щепотка кладбищенской земли)"
        ],
        "duration": "1 час",
        "classes": [
            "бард",
            "волшебник",
            "друид",
            "жрец"
        ],
        "description": "Вы касаетесь согласного существа и погружаете его в каталептическое состояние, неотличимое от смерти.\nПока заклинание активно, или пока вы не коснетесь действием цели, снимая заклинание, цель выглядит мёртвой для любого обследования и заклинаний, определяющих состояние цели. Цель ослеплена и недееспособна, а скорость равна 0. Цель получает сопротивление урону всех видов, кроме психической энергии. Если цель была больна или отравлена, когда вы накладываете это заклинание, или становится больной или отравленной, находясь под его действием, болезни и яды не оказывают никакого эффекта, пока заклинание не окончится."
    },
    {
        "name": "Проклятие",
        "lvl": 3,
        "time": "1 действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "Концентрация, вплоть до 1 минуты",
        "classes": [
            "бард",
            "волшебник",
            "жрец"
        ],
        "description": "Вы касаетесь существа, и оно должно преуспеть в спасброске Мудрости, иначе станет проклятым на период действия заклинания. Накладывая это заклинание, выберите характер проклятия из следующего списка:\nВыберите одну характеристику. Будучи проклятой, цель совершает проверки и спасброски этой характеристики с помехой.\nБудучи проклятой, цель совершает с помехой броски атаки по вам.\nБудучи проклятой, цель должна в начале каждого своего хода совершать спасбросок Мудрости. При провале она впустую тратит свое действие.\nПока цель проклята, ваши атаки и заклинания наносят ей дополнительно 1к8 урона некротической энергией.\nЗаклинание снятие проклятия [remove curse] оканчивает этот эффект. С разрешения Мастера вы можете создать альтернативный эффект проклятия, но он не должен быть сильнее тех, что представлены выше. Финальное решение об эффекте проклятия остаётся за Мастером.\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 4-го уровня или выше, длительность будет «Концентрация, вплоть до 10 минут». Если вы использовали ячейку 5-го уровня или выше, длительность будет «8 часов». Если вы использовали ячейку 7-го уровня или выше, длительность будет «24 часа». Если вы использовали ячейку 9-го уровня, заклинание действует, пока не будет рассеяно. При использовании ячейки как минимум 5-го уровня концентрация не требуется."
    },
    {
        "name": "Разговор с мёртвыми",
        "lvl": 3,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (горящие благовония)"
        ],
        "duration": "10 минут",
        "classes": [
            "бард",
            "волшебник",
            "жрец"
        ],
        "description": "Вы даёте подобие жизни и сознания трупу, выбранному в пределах дистанции, позволяя ему отвечать на задаваемые вами вопросы. У трупа должен быть рот, и он не может быть Нежитью. Заклинание проваливается, если этот труп был целью этого заклинания в течение последних 10 дней.\nПока заклинание не окончится, вы можете задать трупу пять вопросов. Труп знает только то, что знал при жизни, включая известные языки. Ответы обычно короткие, загадочные или невыразительные, и труп не обязан давать правдивый ответ, если вы враждебны к нему или он распознает в вас врага. Это заклинание не возвращает душу в тело существа, а только оживляет дух. Таким образом, труп не может узнавать новую информацию, не осознаёт того, что происходило после его смерти, и не может размышлять о будущих событиях."
    },
    {
        "name": "Рассеивание магии",
        "lvl": 3,
        "time": "1 действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "Мгновенная",
        "classes": [
            "бард",
            "волшебник",
            "друид",
            "жрец",
            "изобретатель",
            "колдун",
            "паладин",
            "чародей"
        ],
        "description": "Выберите одно существо, предмет или магический эффект в пределах дистанции. Все заклинания 3-го уровня и ниже на цели оканчиваются. Для каждого заклинания с уровнем 4 или выше совершите проверку базовой характеристики. Сл равна 10 + уровень заклинания. При успехе это заклинание оканчивается.\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 4-го уровня или выше, вы автоматически оканчиваете на цели эффекты заклинаний, уровень которых не превышает уровень использованной ячейки заклинаний."
    },
    {
        "name": "Слияние с камнем",
        "lvl": 3,
        "time": "1 действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "8 часов",
        "classes": [
            "друид",
            "жрец",
            "следопыт"
        ],
        "description": "Вы входите в каменный предмет или поверхность, достаточно большую, чтобы там поместилось ваше тело, и сливаетесь на время действия заклинания вместе со всем снаряжением с камнем. Используя перемещение, вы входите в камень в точке, которой можете коснуться. Ваше присутствие абсолютно незаметно, и без помощи магии обнаружить вас невозможно.\nСлившись с камнем, вы не можете видеть, что происходит вокруг, и все проверки Мудрости (Восприятие), совершённые, чтобы слушать, совершаются с помехой. Вы осознаёте ход времени и можете в камне накладывать заклинания на себя. Вы можете перемещением выйти из камня в том месте, где вы входили, что оканчивает это заклинание. Иначе вы перемещаться не можете.\nНебольшие физические повреждения камня не причиняют вам вреда, но частичное разрушение или изменение его формы (так, что вы больше внутри не поместитесь) изгоняют вас и причиняют дробящий урон 6к6. Полное разрушение камня (или превращение его в другую субстанцию) изгоняет вас и причиняет дробящий урон 50. Если вас изгоняют, вы падаете ничком в свободном пространстве, ближайшем к месту, в котором вы входили в камень."
    },
    {
        "name": "Снятие проклятия",
        "lvl": 3,
        "time": "1 действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "Мгновенная",
        "classes": [
            "волшебник",
            "жрец",
            "колдун",
            "паладин"
        ],
        "description": "После вашего касания все проклятия, действующие на одно существо или предмет, оканчиваются. Если предмет был проклятым магическим предметом, проклятие остаётся, но заклинание разрывает настройку владельца на него, поэтому предмет можно снять или выбросить."
    },
    {
        "name": "Сотворение пищи и воды",
        "lvl": 3,
        "time": "1 действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "Мгновенная",
        "classes": [
            "жрец",
            "изобретатель",
            "паладин"
        ],
        "description": "Вы создаёте 45 фунтов еды и 30 галлонов (100 литров) воды на земле или в контейнере в пределах дистанции, которых достаточно для питания пятнадцати Гуманоидов или пятерых скакунов на 24 часа. Еда безвкусная, но сытная, и портится, если её не съесть за 24 часа. Вода чистая, и она не портится."
    }
]