[
    {
        "name": "Антипатия/симпатия",
        "lvl": 8,
        "time": "1 час",
        "components": [
            "В",
            "С",
            "М (пропитанный уксусом кусок квасцов для эффекта антипатии или капля мёда для эффекта симпатии)"
        ],
        "duration": "10 дней",
        "classes": [
            "бард",
            "волшебник",
            "друид"
        ],
        "description": "Это заклинание привлекает или отталкивает выбранных вами существ. Вы выбираете цель в пределах дистанции: либо предмет размером не больше Огромного, либо существо, либо область не больше куба с длиной ребра 200 футов. Затем укажите вид разумных существ, такой как красные драконы, гоблины или вампиры. Вы наделяете цель аурой, которая в течение длительности либо привлекает, либо отталкивает указанных существ. Выберите либо эффект антипатии, либо эффект симпатии:\nАнтипатия. Эти чары вызывают у выбранных вами существ непреодолимое желание покинуть область и избегать цель. Если такое существо видит цель и оказывается в пределах 60 футов от неё, оно должно преуспеть в спасброске Мудрости, иначе станет испуганным. Существо остаётся испуганным, пока видит цель или находится в пределах 60 футов от неё. Будучи испуганным целью, существо должно тратить своё перемещение на побег в ближайшее безопасное место, откуда оно уже не увидит цель. Если существо отдалится от цели более чем на 60 футов и не сможет её видеть, оно перестаёт быть испуганным, но становится испуганным вновь, если увидит цель или окажется в пределах 60 футов от неё.\nСимпатия. Эти чары вызывают у выбранных вами существ непреодолимое желание приблизиться к цели, если они находятся в пределах 60 футов от неё или видят её. Если такое существо видит цель или оказывается в пределах 60 футов от неё, оно должно преуспеть в спасброске Мудрости, иначе оно в каждом своём ходу тратит перемещение на то, чтобы войти в область или прикоснуться к цели. Сделав это, оно уже не может добровольно отойти от цели.\nЕсли цель причиняет урон или как-то иначе вредит указанному существу, существо может совершить спасбросок Мудрости для окончания эффекта, как описано ниже.\nОкончание эффекта. Если указанное существо окончит ход за пределами 60 футов от цели или не сможет её видеть, оно совершает спасбросок Мудрости. В случае успеха эффект на существе заканчивается, и оно понимает, что тяга или отвращение были вызваны магией. Кроме того, попавшему под эффект заклинания существу позволяется спасбросок Мудрости каждые 24 часа, пока заклинание активно.\nСовершившее успешный спасбросок существо получает иммунитет к эффекту на 1 минуту, после чего снова попадает под его действие."
    },
    {
        "name": "Власть над погодой",
        "lvl": 8,
        "time": "10 минут",
        "components": [
            "В",
            "С",
            "М (горящее благовоние и кусочки земли и дерева смешанные с водой)"
        ],
        "duration": "Концентрация, вплоть до 8 часов",
        "classes": [
            "волшебник",
            "друид",
            "жрец"
        ],
        "description": "Вы получаете на время длительности контроль над погодой в пределах 5 миль от себя. Для накладывания этого заклинания вы должны находиться на открытом воздухе. Если вы переместитесь в место, где над головой не будет неба, заклинание тут же закончится.\nКогда вы накладываете это заклинание, вы изменяете текущую погоду, которую определяет Мастер в зависимости от климата и времени года. Вы можете изменить осадки, температуру и ветер. Требуется 1к4 × 10 минут, чтобы новые условия вступили в силу. Когда новые условия вступят в силу, вы можете создать новые условия. Когда заклинание оканчивается, погода постепенно возвращается к нормальной.\nИзменяя погоду, найдите текущее состояние в таблицах и измените их на одну позицию выше или ниже. Изменяя ветер, можете изменить его направление.\nОСАДКИ\nСила Состояние\n1 Чистое небо\n2 Небольшая облачность\n3 Пасмурно или густой туман\n4 Дождь, град или снег\n5 Проливной дождь, сильный град или метель\nТЕМПЕРАТУРА\nСила Состояние\n1 Невыносимая жара\n2 Жара\n3 Тепло\n4 Прохладно\n5 Холодно\n6 Арктическая стужа\nВЕТЕР\nСила Состояние\n1 Штиль\n2 Умеренный ветер\n3 Сильный ветер\n4 Буря\n5 Шторм"
    },
    {
        "name": "Воспламеняющаяся туча",
        "lvl": 8,
        "time": "1 действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "Концентрация, вплоть до 1 минуты",
        "classes": [
            "волшебник",
            "друид",
            "чародей"
        ],
        "description": "Кружащееся облако дыма с ярко-белыми огоньками появляется в сфере с радиусом 20 футов с центром на точке, находящейся в пределах дистанции. Облако огибает углы и является сильно заслонённой местностью. Оно существует, пока активно заклинание, или пока его не развеет умеренный или сильный ветер (как минимум 10 миль в час).\nКогда облако появляется, все находящиеся в нём существа должны совершить спасбросок Ловкости. Существо получает 10к8 урона огнём при провале или половину этого урона при успехе. Существа должны также совершать этот спасбросок, когда впервые за ход входят в область заклинания или оканчивают там ход.\nВ начале каждого вашего хода облако перемещается на 10 футов прочь от вас в направлении, выбираемом вами."
    },
    {
        "name": "Цунами",
        "lvl": 8,
        "time": "1 минута",
        "components": [
            "В",
            "С"
        ],
        "duration": "Концентрация, вплоть до 6 раундов",
        "classes": [
            "друид"
        ],
        "description": "В выбранной точке в пределах дистанции появляется стена из воды. Вы можете создать стену длиной до 300 футов, высотой 300 футов и толщиной 50 футов. Стена существует, пока заклинание активно.\nКогда стена появляется, все существа в её области должны совершить спасбросок Силы. При провале они получают дробящий урон 6к10 или половину этого урона при успехе.\nВ начале каждого вашего хода, после того как стена появилась, стена, вместе со всеми находящимися в ней существами, перемещается на 50 футов от вас. Все существа с размером не больше Огромного, находящиеся внутри стены, или те, в чьё пространство стена входит при перемещении, должны преуспеть в спасброске Силы, иначе они получают дробящий урон 5к10. Существо может получить этот урон только один раз за раунд. В конце хода высота стены уменьшается на 50 футов, а получаемый существами урон в последующие раунды уменьшается на 1к10. Когда высота стены достигает 0 футов, заклинание оканчивается.\nСущества, оказавшиеся в стене, могут перемещаться, плавая. Однако, из-за того, что волна очень сильная, существо должно совершить успешную проверку Силы (Атлетика) против Сл ваших заклинаний, чтобы получить возможность перемещаться. Провалив проверку, существо не может перемещаться. Существо, выбравшееся из области цунами, падает на землю."
    },
    {
        "name": "Землетрясение",
        "lvl": 8,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (щепотка земли кусочек камня и комочек глины)"
        ],
        "duration": "Концентрация, вплоть до 1 минуты",
        "classes": [
            "друид",
            "жрец",
            "чародей"
        ],
        "description": "Вы создаёте сейсмические возмущения в точке на земле, которую видите в пределах дистанции. Пока заклинание активно, на земле в круге с радиусом 100 футов от этой точки ощущаются интенсивные толчки, сотрясающие существ и строения, находящиеся там.\nМестность в этой области становится труднопроходимой. Все существа, находящиеся на земле и концентрирующиеся при этом, должны совершить спасбросок Телосложения. При провале концентрация существа нарушается.\nКогда вы накладываете это заклинание, а также в конце каждого хода, когда вы на нём концентрируетесь, все существа, находящиеся на земле в области заклинания, должны совершать спасброски Ловкости. При провале существо сбивается с ног.\nУ этого заклинания могут быть другие эффекты, зависящие от местности, на усмотрение Мастера.\nТрещины. В области заклинания в начале вашего хода, следующего за тем, в котором вы наложили это заклинание, появляются трещины. Появляется 1к6 трещин в местах, определённых Мастером. Каждая 1к10 × 10 футов глубиной, 10 футов в ширину, а длиной от одного края заклинания до другого. Существо, стоящее в месте, где должна появиться трещина, должно преуспеть в спасброске Ловкости, иначе упадёт внутрь. Преуспевшее в спасброске существо перемещается вместе с одним из краёв трещины.\nТрещины, открывающиеся под зданиями, заставляют их автоматически обрушиться (смотрите ниже).\nЗдания. Толчки причиняют 50 дробящего урона строениям, находящимся в контакте с землёй, когда вы накладываете это заклинание, а также в начале каждого вашего хода, пока заклинание активно. Если хиты здания опускаются до 0, оно обрушивается, и потенциально может причинить урон существам. Существо, находящееся в пределах половины высоты здания, должно совершить спасбросок Ловкости. При провале существо получает 5к6 дробящего урона, сбивается с ног и погребается под завалами, после чего для высвобождения требуется проверка Силы (Атлетика) Сл 20, совершённая действием. Мастер может корректировать Сл, в зависимости от характера обломков. При успехе существо получает половину урона, не сбивается с ног и не погребается."
    },
    {
        "name": "Превращение в животных",
        "lvl": 8,
        "time": "1 действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "Концентрация, вплоть до 24 часов",
        "classes": [
            "друид"
        ],
        "description": "Ваша магия превращает существ в животных. Выберите любое количество согласных существ, которых видите в пределах дистанции. Вы меняете облик каждой цели на облик Зверя Большого или меньшего размера с показателем опасности не больше 4. В последующие ходы вы можете действием дать этим существам новый облик.\nПревращение держится всю длительность заклинания, или пока хиты цели не опустятся до 0, или она не умрёт. У каждой цели может быть свой облик. Игровые параметры целей меняются на параметры выбранных Зверей, но у них остаётся своё мировоззрение и значения Интеллекта, Мудрости и Харизмы. Цель принимает хиты нового облика, а по возвращении в свой облик у неё будут хиты как перед превращением. Если свой облик возвращается в результате опускания хитов до 0, весь излишний урон переносится на хиты естественного облика. Если излишний урон не опустил хиты естественного облика ниже 0, существо не теряет сознание. Действия существа ограничены теми, что доступны новому облику, и оно не может разговаривать и накладывать заклинания.\nСнаряжение цели сливается с новым обликом. Цель не может активировать, использовать своё снаряжение и получать от него преимущества."
    },
    {
        "name": "Слабоумие",
        "lvl": 8,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (пригоршня глиняных хрустальных стеклянных или минеральных шариков)"
        ],
        "duration": "Мгновенная",
        "classes": [
            "бард",
            "волшебник",
            "друид",
            "колдун"
        ],
        "description": "Вы врываетесь в сознание существа, которое видите в пределах дистанции, пытаясь подавить его интеллект и сознание. Цель получает 4к6 урона психической энергией и должна совершить спасбросок Интеллекта.\nПри провале Интеллект и Харизма существа становятся равны 1. Оно не может накладывать заклинания, активировать магические предметы, понимать языки и вразумительно общаться. Однако существо признаёт друзей, следует за ними и даже защищает их.\nВ конце каждых 30 дней существо может повторять спасбросок от этого заклинания. Если оно преуспевает, заклинание оканчивается.\nЭто заклинание также оканчивается заклинаниями высшее восстановление [greater restoration], исполнение желаний [wish] и полное исцеление [heal]."
    },
    {
        "name": "Солнечный ожог",
        "lvl": 8,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (огонь и кусочек солнечного камня)"
        ],
        "duration": "Мгновенная",
        "classes": [
            "волшебник",
            "друид",
            "жрец",
            "чародей"
        ],
        "description": "Яркий солнечный свет освещает всё в 60-футовом радиусе с центром на точке, выбранной вами в пределах дистанции. Все существа, находящиеся в нём, должны совершить спасбросок Телосложения. При провале существо получает 12к6 урона излучением и становится ослеплённым на 1 минуту. При успехе оно получает половину урона и не становится ослеплённым. Нежить и Слизи совершают этот спасбросок с помехой.\nСущество, ослеплённое этим заклинанием, совершает повторные спасброски Телосложения в конце каждого своего хода. В случае успеха оно перестаёт быть ослеплённым.\nВ своей области это заклинание рассеивает любую тьму, созданную заклинанием."
    }
]