[
    {
        "name": "Волшебный сосуд",
        "lvl": 6,
        "time": "1 минута",
        "components": [
            "В",
            "С",
            "М (драгоценный камень кристалл реликварий или другой украшенный контейнер стоящий как минимум 500 зм)"
        ],
        "duration": "Пока не рассеяно",
        "classes": [
            "волшебник"
        ],
        "description": "Ваше тело впадает в кататоническое состояние, так как душа покидает его и входит в контейнер, выбранный материальным компонентом. Пока ваша душа обитает в контейнере, вы воспринимаете своё окружение, как если бы находились в пространстве контейнера. Вы не можете перемещаться и использовать реакции. Единственное действие, которое вы можете совершать, — это проецирование души на 100 футов от контейнера, чтобы либо вернуться в своё тело (окончив этим заклинание), либо попытаться овладеть телом другого Гуманоида.\nВы можете попытаться овладеть Гуманоидом, которого вы можете видеть в пределах 100 футов от вас (нельзя овладевать существами, защищёнными заклинаниями защита от зла и добра [protection from evil and good] и магический круг [magic circle]). Цель должна совершить спасбросок Харизмы. При провале ваша душа перемещается в тело цели, а её душа становится запертой в контейнере. При успехе цель сопротивляется вашим попыткам овладеть ею, и вы не можете повторно пытаться овладеть ею в течение 24 часов.\nОвладев телом существа, вы начинаете его контролировать. Ваша игровая статистика заменяется статистикой существа, но вы сохраняете своё мировоззрение и значения Интеллекта, Мудрости и Харизмы. Вы сохраняете преимущества от своих классовых умений. Если у цели есть уровни в классах, вы не можете использовать её классовые умения.\nТем временем душа одержимого существа может воспринимать своё окружение из контейнера при помощи своих чувств, но не может перемещаться и не может совершать никаких действий.\nЗахватив тело, вы можете действием вернуться из него в контейнер, если он находится в пределах 100 футов, возвращая душу существа в его тело. Если тело носителя умирает, пока вы в нём находитесь, существо умирает, а вы должны совершить спасбросок Харизмы Сл своего же заклинания. При успехе вы возвращаетесь в контейнер, если он находится в пределах 100 футов. В противном случае вы умираете.\nЕсли контейнер уничтожается или заклинание оканчивается, ваша душа мгновенно возвращается в ваше тело. Если ваше тело находится далее чем в 100 футах, или если ваше тело мертво, когда вы пытаетесь в него вернуться, вы умираете. Если в контейнере, который был уничтожен, находилась душа другого существа, эта душа возвращается в своё тело, если оно живо и находится в пределах 100 футов. В противном случае это существо умирает.\nКогда заклинание оканчивается, контейнер уничтожается."
    },
    {
        "name": "Движение почвы",
        "lvl": 6,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (железный клинок и небольшая сумка со смесью из глины перегноя и песка)"
        ],
        "duration": "Концентрация, вплоть до 2 часов",
        "classes": [
            "волшебник",
            "друид",
            "чародей"
        ],
        "description": "Выберите в пределах дистанции область с длиной стороны не больше 40 футов. Пока заклинание активно, вы можете менять поверхность земли, песка или глины. Вы можете увеличить или уменьшить высоту, создать или засыпать ров, поднять или сравнять стены, и даже формировать колонны. Высота таких изменений не может превышать половины самой большой стороны области. Таким образом, если вы воздействуете на квадрат с длиной стороны 40 футов, вы можете создать колонну высотой до 20 футов, поднять или опустить землю на расстояние до 20 футов, выкопать траншею глубиной до 20 футов, и так далее. Изменения вступают в силу в течение 10 минут.\nВ конце каждых 10 минут концентрации на этом заклинании вы можете выбрать новую область, чтобы подействовать на неё.\nИз-за того, что трансформация местности происходит медленно, обычно, существа не могут попасть в плен или получить урон из-за движений почвы.\nЭто заклинание не может манипулировать естественным камнем и каменными строениями. Камни и строения сдвигаются, приспосабливаясь к новой местности. Если изменение местности сделает строение неустойчивым, оно может разрушиться.\nЭто заклинание также не действует на растения. Перемещаемая почва уносит с собой и растения."
    },
    {
        "name": "Дромиджево появление",
        "lvl": 6,
        "time": "1 минута",
        "components": [
            "В",
            "С",
            "М (сапфир стоимостью 1000 зм)"
        ],
        "duration": "Пока не рассеяно",
        "classes": [
            "волшебник"
        ],
        "description": "Вы касаетесь предмета, весящего не более 10 фунтов (4,5 кг), и достигающего в длину не более 6 футов (183 см). Заклинание оставляет невидимую метку на его поверхности и невидимое название предмета на сапфире, использованном в качестве материального компонента. При каждом накладывании этого заклинания вы должны использовать новый сапфир.\nВ любой момент впоследствии вы можете действием произнести название предмета и раздавить сапфир. Предмет мгновенно появляется в вашей руке, вне зависимости от расстояния и планов, разделяющих вас, а заклинание оканчивается.\nЕсли этот предмет несёт или держит другое существо, уничтожение сапфира не переносит предмет к вам, но вы узнаёте, кто им сейчас владеет, и где это существо сейчас примерно находится.\nРассеивание магии [dispel magic] и аналогичные эффекты, успешно наложенные на сапфир, оканчивают эффект заклинания."
    },
    {
        "name": "Заданная иллюзия",
        "lvl": 6,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (кусок овечьей шерсти и порошок нефрита стоящий как минимум 25 зм)"
        ],
        "duration": "Пока не рассеяно",
        "classes": [
            "бард",
            "волшебник"
        ],
        "description": "Вы создаёте иллюзию предмета, существа или другого видимого явления в пределах дистанции, активирующуюся при выполнении особых условий. Пока условия не выполнены, иллюзия будет неразличима. Она должна помещаться в куб с длиной ребра 30 футов, и вы при накладывании заклинания определяете, как иллюзия будет себя вести, и какие звуки она будет издавать. Заготовленные действия могут длиться до 5 минут.\nКогда указанное вами условие будет выполнено, иллюзия проявляется и выполняет описанные вами действия. Как только иллюзия закончит действовать, она исчезает и остаётся спящей 10 минут. После этого иллюзия может быть снова активирована.\nУсловие может быть простым или замысловатым, но оно должно основываться на видимом или слышимом событии, способном произойти в пределах 30 футов от области. Например, вы можете создать иллюзию себя, появляющегося и предупреждающего тех, кто попытается открыть дверь с ловушкой, или же иллюзия может проявляться только когда существо произносит правильное слово или фразу.\nФизическое взаимодействие с образом даёт понять, что это иллюзия, потому что сквозь него всё проходит. Существа, исследующие образ действием, могут определить, что это иллюзия, совершив успешную проверку Интеллекта (Расследование) против Сл ваших заклинаний. Если существо распознаёт иллюзию, оно может видеть сквозь неё, и издаваемые ей звуки тоже становятся незначащими."
    },
    {
        "name": "Истинное зрение",
        "lvl": 6,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (мазь для глаз стоящая 25 зм изготавливается из грибного порошка шафрана и жира расходуется заклинанием)"
        ],
        "duration": "1 час",
        "classes": [
            "бард",
            "волшебник",
            "жрец",
            "колдун",
            "чародей"
        ],
        "description": "Заклинание даёт согласному существу, которого вы коснулись, способность видеть вещи такими, какими они являются на самом деле. Пока заклинание активно, это существо обладает истинным зрением, видит потайные двери, сокрытые магией, и его зрение простирается на Эфирный план, и всё это в пределах 120 футов."
    },
    {
        "name": "Круг смерти",
        "lvl": 6,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (порошок растолчённой чёрной жемчужины стоящей как минимум 500 зм)"
        ],
        "duration": "Мгновенная",
        "classes": [
            "волшебник",
            "колдун",
            "чародей"
        ],
        "description": "Из точки в пределах дистанции расходится сфера негативной энергии с радиусом 60 футов. Все существа в этой области должны совершить спасбросок Телосложения. Цель получает 8к6 урона некротической энергией при провале или половину этого урона при успехе.\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 7-го уровня или выше, урон увеличивается на 2к6 за каждый уровень ячейки выше шестого."
    },
    {
        "name": "Ледяная стена",
        "lvl": 6,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (небольшой кусочек кварца)"
        ],
        "duration": "Концентрация, вплоть до 10 минут",
        "classes": [
            "волшебник"
        ],
        "description": "Вы создаёте стену изо льда на твёрдой поверхности в пределах дистанции. Вы можете сформировать её в виде купола полусферы или сферы с радиусом до 10 футов, или же вы можете создать плоскую поверхность, состоящую из десяти квадратных плит с длиной ребра 10 футов. Каждая плита должна быть смежна с другой плитой. Какая бы форма ни была у стены, у неё толщина 1 фут (30 сантиметров), и существует она пока активно заклинание.\nЕсли стена при появлении проходит по пространству существа, это существо выталкивается по одну из сторон стены и совершает спасбросок Ловкости. Существо получает 10к6 урона холодом при провале или половину этого урона при успехе.\nСтена является предметом, которому можно причинить урон и тем самым пробить. У каждой 10-футовой секции КД 12 и по 30 хитов, а также уязвимость к урону огнём. Уменьшение хитов плиты до 0 уничтожает её и охлаждает воздух. Существо, впервые за ход перемещающееся через область холодного воздуха, должно совершить спасбросок Телосложения. Это существо получает 5к6 урона холодом при провале или половину этого урона при успехе.\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 7-го уровня или выше, урон, причиняемый стеной при возникновении, увеличивается на 2к6, а урон от прохождения через область холодного воздуха увеличивается на 1к6 за каждый уровень ячейки выше шестого."
    },
    {
        "name": "Магические врата",
        "lvl": 6,
        "time": "1 действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "Концентрация, вплоть до 10 минут",
        "classes": [
            "волшебник",
            "колдун",
            "чародей"
        ],
        "description": "Вы создаёте связанные порталы для телепортации, остающиеся открытыми на время длительности. Выберите две точки на земле, которые вы видите: одну в пределах 10 футов от себя и вторую в пределах 500 футов. В каждой точке появляется круглый портал диаметром 10 футов. Если портал должен открыться в пространстве, занятом существом, заклинание проваливается.\nПорталы представляют собой двумерные светящиеся круги, заполненные туманом, парящие в паре сантиметров над землёй и перпендикулярные выбранной вами точке. Круги видны только с одной стороны (на ваш выбор), которая и функционирует как портал.\nВсе существа и предметы, входящие в портал, выходят из другого портала, как если бы они были смежны друг с другом; прохождение сквозь портал с неактивной стороны не оказывает никакого эффекта. Туман, заполняющий порталы, непрозрачный, и блокирует зрение. Вы в свой ход можете бонусным действием повернуть кольца, чтобы активные стороны поменялись местами с неактивными."
    },
    {
        "name": "Множественное внушение",
        "lvl": 6,
        "time": "1 действие",
        "components": [
            "В",
            "М (язык змеи и либо кусочек медовых сот",
            "либо капля сладкого масла)"
        ],
        "duration": "24 часа",
        "classes": [
            "бард",
            "волшебник",
            "колдун",
            "чародей"
        ],
        "description": "Вы внушаете определённый курс действий (ограниченный одной-двумя фразами) и магически влияете до двенадцати существ на свой выбор, видимых в пределах дистанции, которые могут слышать и понимать вас. Существа, которые не могут быть очарованы, обладают иммунитетом к этому эффекту. Внушение должно быть сформировано так, чтобы действие звучало разумным. Просьбы ударить себя мечом, броситься на копьё, сжечь себя, или как-то иначе причинить себе вред отменяют эффект заклинания.\nКаждая цель должна совершить спасбросок Мудрости. При провале она следует заданному курсу действий. Внушённые действия могут продолжаться всю длительность заклинания. Если внушённую деятельность можно выполнить за меньший срок, заклинание оканчивается, когда субъект оканчивает порученную задачу.\nВы можете также указать условие, которое запустит особое действие во время действия заклинания. Например, вы можете внушить группе солдат, чтобы они отдали все свои деньги первому встреченному нищему.\nЕсли до окончания действия условие не будет выполнено, деятельность не совершается. Если вы или кто-то из ваших спутников причиняют урон существу, находящемуся под действием этого заклинания, для этого существа заклинание оканчивается.\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 7-го уровня, длительность равна 10 дням. Если вы используете ячейку 8-го уровня, длительность равна 30 дням. Если вы используете ячейку 9-го уровня, длительность равна 1 году и 1 дню."
    },
    {
        "name": "Неудержимая пляска Отто",
        "lvl": 6,
        "time": "1 действие",
        "components": [
            "В"
        ],
        "duration": "Концентрация, вплоть до 1 минуты",
        "classes": [
            "бард",
            "волшебник"
        ],
        "description": "Выберите одно существо, видимое в пределах дистанции. Цель начинает смешно танцевать на месте, шаркая ногами, притоптывая и подпрыгивая. Существа, которые не могут быть очарованы, обладают иммунитетом к этому заклинанию.\nТанцующее существо должно использовать всё своё перемещение на танец, не покидая своё пространство и получая помеху к спасброскам Ловкости и броскам атаки. Пока цель находится под действием этого заклинания, другие существа совершают с преимуществом броски атаки по нему. Танцующее существо действием совершает спасбросок Мудрости, чтобы вернуть контроль над телом. При успехе заклинание заканчивается."
    },
    {
        "name": "Окаменение",
        "lvl": 6,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (щепотка извести воды и земли)"
        ],
        "duration": "Концентрация, вплоть до 1 минуты",
        "classes": [
            "волшебник",
            "друид",
            "колдун",
            "чародей"
        ],
        "description": "Вы пытаетесь сделать каменным одно существо, которое видите в пределах дистанции. Если тело цели состоит из плоти, она должна совершить спасбросок Телосложения. При провале она становится опутанной, так как плоть начинает отвердевать. При успехе существо не попадает под действие заклинания.\nСущество, опутанное этим заклинанием, должно совершать спасброски Телосложения в конце каждого своего хода. Если оно преуспело в спасброске от этого заклинания три раза, оно оканчивается. Если оно провалит спасбросок три раза, оно превращается в камень и получает состояние окаменевшее на время длительности заклинания. Успехи и провалы не обязаны быть последовательными; отслеживайте их отдельно, пока не накопится три вида чего-то одного.\nЕсли существо физически ломается, будучи окаменевшим, при возвращении в обычное тело оно сохраняет все полученные деформации.\nЕсли вы сохраняете концентрацию на этом заклинании до максимально возможного времени, существо становится окаменевшим до снятия эффекта."
    },
    {
        "name": "Отилюков ледяной шар",
        "lvl": 6,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (маленький хрустальный шар)"
        ],
        "duration": "Мгновенная",
        "classes": [
            "волшебник",
            "чародей"
        ],
        "description": "Шарик холодной энергии слетает с ваших пальцев и устремляется к точке на ваш выбор в пределах дистанции, где взрывается сферой с радиусом 60 футов. Все существа в этой области должны совершить спасбросок Телосложения. Существо получает 10к6 урона холодом при провале и половину этого урона при успехе.\nЕсли шар попадает в воду или жидкость, состоящую в основном из воды (исключая водных существ), он замораживает жидкость на глубину 6 дюймов (15 см) в пределах квадрата с длиной стороны 30 футов. Лёд существует 1 минуту. Существа, плававшие по поверхности замороженной воды, сковываются льдом. Скованное существо может действием совершать проверки Силы против Сл ваших заклинаний, чтобы высвободиться.\nЕсли хотите, можете не метать шар после накладывания этого заклинания. В этом случае в вашей руке появляется маленький прохладный шарик размером со снаряд для пращи. В любое время вы или существо, которому вы отдадите шарик, можете метнуть его рукой (дистанция 40 футов) или из пращи (обычная дистанция пращи). При столкновении он взрывается с тем же эффектом, что и при обычном использовании этого заклинания. Вы можете уничтожить шарик, не взрывая его. Через 1 минуту, если шарик ещё не взорвался, он взрывается.\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 7-го уровня или выше, урон увеличивается на 1к6 за каждый уровень ячейки выше шестого."
    },
    {
        "name": "Пляшущая молния",
        "lvl": 6,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (кусочек меха кусок янтаря стекла или кристаллический жезл три серебряные булавки)"
        ],
        "duration": "Мгновенная",
        "classes": [
            "волшебник",
            "чародей"
        ],
        "description": "Вы создаёте разряд молнии, которая дугой бьёт цель, выбранную и видимую вами в пределах дистанции. Затем три разряда перепрыгивают с неё на другие цели, которых может быть не больше трёх, каждая из которых должна находиться в пределах 30 футов от первой цели. Цель может быть существом или предметом и может быть целью только одного разряда.\nЦель должна совершить спасбросок Ловкости, получая 10к8 урона электричеством при провале или половину этого урона в случае успеха.\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 7-го уровня или выше, из первой цели бьёт дополнительный разряд в другую цель за каждый уровень ячейки выше шестого."
    },
    {
        "name": "Предосторожность",
        "lvl": 6,
        "time": "10 минут",
        "components": [
            "В",
            "С",
            "М (ваша статуэтка вырезанная из слоновой кости украшенная драгоценными камнями и стоящая как минимум 1500 зм)"
        ],
        "duration": "10 дней",
        "classes": [
            "волшебник"
        ],
        "description": "Выберите заклинание 5-го уровня или ниже, которое вы можете наложить, у которого время накладывания «1 действие», и которое может нацеливаться на вас. Вы накладываете это заклинание частью накладывания предосторожности, тратя ячейки заклинаний для обоих, но эффект заготовленного заклинания не проявляется. Этот эффект вступает в силу, когда произойдёт определённое условие. Вы описываете это условие когда накладываете оба заклинания. Например, предосторожность, наложенная в паре с подводным дыханием [water breathing], может сделать так, что подводное дыхание [water breathing] начнёт действовать, когда вы окажетесь в воде или подобной жидкости.\nЗаготовленное заклинание вступает в действие мгновенно после того как условие впервые будет выполнено, хотите вы того или нет, и после этого предосторожность оканчивается.\nЗаготовленное заклинание оказывает эффект только на вас, даже если в обычных обстоятельствах может нацеливаться на других. Вы можете использовать только одно заклинание предосторожность одновременно. Если вы накладываете это заклинание ещё раз, эффект предыдущей предосторожности оканчивается. Кроме того, предосторожность оканчивается, если материальный компонент перестанет быть в вашем распоряжении."
    },
    {
        "name": "Разящее око",
        "lvl": 6,
        "time": "1 действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "Концентрация, вплоть до 1 минуты",
        "classes": [
            "бард",
            "волшебник",
            "колдун",
            "чародей"
        ],
        "description": "Пока заклинание активно, ваши глаза становятся абсолютно чёрными, наполнившись жуткой энергией. Одно существо на ваш выбор в пределах 60 футов от вас, которое вы видите, должно преуспеть в спасброске Мудрости, иначе на время длительности заклинания оно попадает под действие одного из выбранных вами эффектов. В каждый свой ход, пока заклинание активно, вы можете действием нацелиться на другое существо, если только оно не совершило успешный спасбросок от этого разящего ока.\nПаника. Цель испугана вами. В каждый свой ход испуганное существо должно совершать действие Рывок и перемещаться прочь от вас по самому безопасному и короткому из возможных маршруту, если ей есть куда перемещаться. Если цель окажется на расстоянии как минимум 60 футов от вас, в месте, в котором ей вас не видно, этот эффект заканчивается.\nСлабость. Цель совершает с помехой броски атаки и проверки характеристик. В конце каждого своего хода она сможет совершить ещё один спасбросок Мудрости. В случае успеха эффект заканчивается.\nСон. Цель теряет сознание. Она просыпается, если получает урон или другое существо действием потрясёт его, чтобы разбудить."
    },
    {
        "name": "Распад",
        "lvl": 6,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (магнетит и щепотка пыли)"
        ],
        "duration": "Мгновенная",
        "classes": [
            "волшебник",
            "чародей"
        ],
        "description": "Тонкий зелёный луч вылетает из вашего указательного пальца в цель, которую вы видите в пределах дистанции. Цель может быть существом, предметом или творением из магической силы, например, стеной, созданной заклинанием силовая стена [wall of force].\nСущество, ставшее целью этого заклинания, должно преуспеть в спасброске Ловкости, иначе получит 10к6 + 40 урона силовым полем. Если после получения этого урона у цели остаётся 0 хитов, то она распадается.\nРаспавшееся существо, а также всё, что оно несло и носило, кроме магических предметов, превращается в кучку мелкого серого порошка. Такое существо можно вернуть к жизни только посредством заклинания истинное воскрешение [true resurrection] или исполнение желаний [wish].\nЭто заклинание вызывает автоматический распад немагических предметов и творений из магической силы с размером не больше Большого. Если цель — предмет или творение из магической силы с размером Огромное или больше, заклинание вызывает распад его части в кубе с длиной ребра 10 футов. На магические предметы это заклинание не действует.\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 7-го уровня или выше, урон увеличивается на 3к6 за каждый уровень ячейки выше шестого."
    },
    {
        "name": "Солнечный луч",
        "lvl": 6,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (увеличительное стекло)"
        ],
        "duration": "Концентрация, вплоть до 1 минуты",
        "classes": [
            "волшебник",
            "друид",
            "жрец",
            "чародей"
        ],
        "description": "Луч ярчайшего света исходит из вашей ладони линией шириной 5 футов и длиной 60 футов. Все существа в этой линии должны совершить спасбросок Телосложения. При провале существо получает 6к8 урона излучением и становится ослеплённым до вашего следующего хода. При успехе оно получает половину урона и не ослепляется. Нежить и Слизи совершают этот спасбросок с помехой.\nПока заклинание активно, вы можете действием создавать новые линии света.\nПока заклинание активно, в вашей руке светится яркая искра. Она испускает яркий свет в пределах 30 футов и тусклый свет в пределах ещё 30 футов. Это свет идентичен солнечному."
    },
    {
        "name": "Сотворение нежити",
        "lvl": 6,
        "time": "1 минута",
        "components": [
            "В",
            "С",
            "М (глиняный горшок с могильной землёй глиняный горшок с солоноватой водой и по одному чёрному ониксу стоимостью 150 зм на каждый труп)"
        ],
        "duration": "Мгновенная",
        "classes": [
            "волшебник",
            "жрец",
            "колдун"
        ],
        "description": "Вы можете накладывать это заклинание только ночью. Выберите до трёх трупов Гуманоидов Среднего или Маленького размера в пределах дистанции. Все трупы становятся упырями под вашим контролем (параметры этих существ есть у Мастера).\nВ каждом своём ходу вы можете бонусным действием мысленно приказать любому существу, оживлённому этим заклинанием, если оно находится в пределах 120 футов от вас (если вы контролируете сразу несколько существ, можете отдать одну и ту же команду сразу нескольким из них). Вы решаете, какое действие это существо совершит, и куда оно переместится в свой следующий ход, или же вы можете отдать общий приказ, например, охранять конкретную комнату или коридор. Если вы не отдадите команду, существо будет всего лишь защищаться от врагов. Получив приказ, существо продолжает его выполнять, пока задача не будет выполнена.\nСущество находится под вашим контролем 24 часа, после чего перестаёт слушаться команд. Для поддержания контроля ещё на 24 часа вы должны активировать это заклинание на него ещё раз до окончания 24-часового периода. Такое использование заклинания только поддерживает контроль над уже созданными существами, количество которых не может быть больше трёх, и не оживляет новых.\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 7-го уровня, вы оживляете или продлеваете контроль над четырьмя упырями. Если вы накладываете это заклинание, используя ячейку 8-го уровня, вы оживляете или продлеваете контроль над пятью упырями или двумя вурдалаками или умертвиями. Если вы накладываете это заклинание, используя ячейку 9-го уровня, вы оживляете или продлеваете контроль над шестью упырями, тремя вурдалаками или умертвиями, или двумя мумиями."
    },
    {
        "name": "Стражи",
        "lvl": 6,
        "time": "10 минут",
        "components": [
            "В",
            "С",
            "М (горящее благовоние немного серы и масла завязанная узлом тетива немного крови бурого увальня и маленький серебряный жезл стоящий как минимум 10 зм)"
        ],
        "duration": "24 часа",
        "classes": [
            "бард",
            "волшебник"
        ],
        "description": "Вы создаёте защиту, охраняющую 2 500 квадратных футов пола (квадрат с длиной стороны 50 футов, сто клеток 5 × 5 футов или двадцать пять квадратов с длиной стороны 10 футов). Охраняемая область может быть до 20 футов в высоту и может иметь любую форму. Вы можете защитить несколько этажей крепости, поделив их на части, при условии, что во время накладывания этого заклинания вы можете туда попасть.\nПри накладывании заклинания вы можете указать тех, кто не будет попадать под действие одного или всех выбранных вами эффектов. Вы можете также указать пароль, произношение которого дарует иммунитет к этим эффектам.\nЗаклинание стражи создаёт в охраняемой местности следующие эффекты:\nДвери. Все двери в охраняемой области запираются магией, как если бы они были закрыты заклинанием волшебный замок. Кроме того, вы можете покрыть до десяти дверей иллюзией (эквивалентной функции «иллюзорный предмет» заклинания малая иллюзия), заставляя их выглядеть как гладкая стена.\nКоридоры. Коридоры заполняются туманом, делающим местность сильно заслонённой. Кроме того, на каждом перекрёстке или развилке, где есть выбор направления, есть 50% шанс того, что существо (но не вы) будет считать, что идёт в сторону, противоположную той, в которую она на самом деле идёт.\nЛестницы. Все лестницы в охраняемой области сверху донизу заполняются паутиной, как от одноимённого заклинания. Нити восстанавливаются через 10 минут, если их сожгут или разрежут, а заклинание стражи ещё активно.\nПрочие эффекты заклинания. Вы можете добавить к охраняемой области один из следующих эффектов:\nПоместите пляшущие огоньки в четыре коридора. Вы можете задать простую последовательность, которую огоньки будут выполнять, пока активно заклинание стражи.\nПоместите волшебные уста в два места.\nПоместите зловонное облако в два места. Испарения появляются в указанных вами местах; они возвращаются через 10 минут, если рассеются ветром, а заклинание стражи ещё будет активно.\nПоместите постоянный порыв ветра в один коридор или комнату.\nПоместите внушение в одно место. Выберите область с размером не больше клетки 5 × 5 футов, и все существа, входящие в эту область или проходящие по ней, мысленно воспринимают внушение.\nВся охраняемая область излучает магию. Рассеивание магии, наложенное на конкретный эффект, в случае успеха устраняет только этот эффект.\nВы можете сделать эту магию постоянной, накладывая это заклинание каждый день в течение одного года."
    },
    {
        "name": "Сфера неуязвимости",
        "lvl": 6,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (стеклянная или кристаллическая бусина рассыпающаяся когда заклинание заканчивается)"
        ],
        "duration": "Концентрация, вплоть до 1 минуты",
        "classes": [
            "волшебник",
            "чародей"
        ],
        "description": "Вокруг вас возникает неподвижный слабо мерцающий барьер с радиусом 10 футов, существующий, пока активно заклинание.\nВсе заклинания 5-го уровня и ниже, наложенные снаружи барьера, не могут подействовать на существ и предметы, находящиеся внутри, даже если заклинание наложено с помощью ячейки большего уровня. Такие заклинания могут быть нацелены на существ и предметы, находящиеся внутри барьера, но не будут на них воздействовать. Пространство, защищённое барьером, тоже не включается в область действия таких заклинаний.\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 7-го уровня или выше, барьер защищает от заклинаний с уровнем на 1 больше за каждый уровень ячейки выше шестого."
    }
]