[
    {
        "name": "Верный пёс Морденкайнена",
        "lvl": 4,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (крошечный серебряный свисток кусочек кости и нитка)"
        ],
        "duration": "8 часов",
        "classes": [
            "волшебник",
            "изобретатель"
        ],
        "description": "Вы создаёте призрачного сторожевого пса в свободном пространстве, видимом в пределах дистанции, где он и остаётся на время длительности заклинания, пока вы не отпустите его действием или не отойдёте от него более чем на 100 футов.\nПёс невидим для всех существ кроме вас, и ему нельзя причинить вред. Если в пределах 30 футов от него оказывается существо с размером Маленькое или больше, не произнося при этом пароль, указанный вами при накладывании этого заклинания, пёс начинает громко лаять. Пёс видит невидимых существ, и его зрение простирается на Эфирный план. Он игнорирует иллюзии.\nВ начале каждого вашего хода пёс пытается укусить одно враждебное вам существо в пределах 5 футов от себя. Бонус атаки пса равен вашему модификатору базовой характеристики + ваш бонус мастерства. При попадании он причиняет 4к8 колющего урона."
    },
    {
        "name": "Изготовление",
        "lvl": 4,
        "time": "10 минут",
        "components": [
            "В",
            "С"
        ],
        "duration": "Мгновенная",
        "classes": [
            "волшебник",
            "изобретатель"
        ],
        "description": "Вы превращаете сырьё в готовое изделие из этого материала. Например, вы можете создать деревянный мост из нескольких деревьев, верёвку из груды пеньки или одежду изо льна или шерсти.\nВыберите сырьё, которое видите в пределах дистанции. Вы можете создать предмет Большого или меньшего размера (помещающийся в куб с длиной ребра 10 футов или восемь соединённых кубов с длиной ребра 5 футов) при условии, что сырья хватит. Если вы работаете с металлом, камнем или другим минеральным материалом, создаваемый предмет не может быть больше Среднего размера (должен помещаться в один куб с длиной ребра 5 футов). Качество предметов, изготавливаемых этим заклинанием, напрямую зависит от качества сырья.\nЭтим заклинанием нельзя создавать и изменять существ и магические предметы. Вы также не можете создавать с его помощью предметы, обычно требующие высокого мастерства, такие как ювелирные изделия, оружие, стекло или доспехи, если только вы не владеете ремесленным инструментом, необходимым для создания таких предметов."
    },
    {
        "name": "Изменение формы камня",
        "lvl": 4,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (мягкая глина из которой делается грубая копия желаемого каменного предмета)"
        ],
        "duration": "Мгновенная",
        "classes": [
            "волшебник",
            "друид",
            "жрец",
            "изобретатель"
        ],
        "description": "Вы касаетесь каменного предмета с размером не больше Среднего, или участка камня, не превышающего ни по одному из измерений более 5 футов, и придаете ему любую форму. Так, например, вы можете превратить большой камень в оружие, статую или гроб, или создать небольшой проход в стене, если эта стена толщиной меньше 5 футов. Вы можете также скорректировать каменную дверь или её обрамление, чтобы запереть наглухо. У создаваемого вами предмета могут быть две дверные петли и щеколда, но более мелкие механические детали невозможны."
    },
    {
        "name": "Кабинет Морденкайнена",
        "lvl": 4,
        "time": "10 минут",
        "components": [
            "В",
            "С",
            "М (тонкий свинцовый лист кусок матового стекла шарик из ваты или ткани и толченый хризолит)"
        ],
        "duration": "24 часа",
        "classes": [
            "волшебник",
            "изобретатель"
        ],
        "description": "Вы создаёте в пределах дистанции защищенное магией место. Это куб с длиной ребра от 5 до 100 футов. Заклинание длится, пока не окончится, или вы не окончите его действием.\nКогда вы накладываете это заклинание, вы решаете, какую именно безопасность обеспечивает заклинание, выбирая все или некоторые из следующих свойств:\nЗвуки не проходят сквозь границу защищенного пространства.\nГраница защищенного пространства выглядит темной и затуманенной, блокируя обзор (в том числе и тёмное зрение) сквозь неё.\nСенсоры, создаваемые заклинаниями школы Прорицания, не могут появляться в защищенной области и проходить сквозь её периметр.\nСущества в области не могут становиться целями заклинаний школы Прорицания.\nНичто не может телепортироваться в охраняемую область или из неё.\nВ охраняемой области блокируются планарные перемещения.\nНакладывание этого заклинания на одно и то же место в течение года делает этот эффект постоянным.\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 5-го уровня или выше, вы можете увеличить размер куба на 100 футов за каждый уровень ячейки выше 4-го. Таким образом, это заклинание, использованное ячейкой 5-го уровня, может создать куб с длиной ребра 200 футов."
    },
    {
        "name": "Каменная кожа",
        "lvl": 4,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (бриллиантовая пыль стоящая как минимум 100 зм расходуемая заклинанием)"
        ],
        "duration": "Концентрация, вплоть до 1 часа",
        "classes": [
            "волшебник",
            "друид",
            "изобретатель",
            "следопыт",
            "чародей"
        ],
        "description": "Это заклинание делает плоть согласного существа, которого вы коснулись, твёрдой как камень. Пока заклинание активно, цель получает сопротивление немагическому дробящему, колющему и рубящему урону."
    },
    {
        "name": "Леомундов потайной сундук",
        "lvl": 4,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (изысканный сундук 3×2×2 фута созданный из редких материалов и стоящий как минимум 5 000 зм и его копия Крошечного размера изготовленная из того же материала стоящая как минимум 50 зм)"
        ],
        "duration": "Мгновенная",
        "classes": [
            "волшебник",
            "изобретатель"
        ],
        "description": "Вы прячете сундук вместе со всем его содержимым на Эфирном плане. Вы должны касаться и сундука, и его миниатюрной копии, служащей материальным компонентом для заклинания. Сундук может содержать до 12 кубических футов неживой материи (3×2×2 фута).\nПока сундук остаётся на Эфирном плане, вы можете действием прикоснуться к копии, чтобы вернуть сундук. Он появляется в свободном пространстве на полу в пределах 5 футов от вас. Вы можете отослать сундук обратно на Эфирный план, прикоснувшись действием к сундуку и его копии.\nСпустя 60 дней появляется накопительный шанс 5% в день, что эффект заклинания окончится. Эффект оканчивается, если вы наложите это заклинание ещё раз, если копия сундука будет уничтожена или если вы окончите это заклинание действием. Если заклинание оканчивается, а сундук находится на Эфирном плане, он безвозвратно теряется."
    },
    {
        "name": "Магический глаз",
        "lvl": 4,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (мех летучей мыши)"
        ],
        "duration": "Концентрация, вплоть до 1 часа",
        "classes": [
            "волшебник",
            "изобретатель"
        ],
        "description": "Вы в пределах дистанции создаёте невидимый магический глаз, который парит в воздухе на время длительности.\nВы мысленно воспринимаете зрительную информацию с глаза, у которого обычное зрение и тёмное зрение в пределах 30 футов. Глаз смотрит во всех направлениях.\nВы можете действием переместить глаз на 30 футов в любом направлении. Глаз может удаляться от вас на любое расстояние, но не может уходить на другие планы существования. Сплошные препятствия блокируют движение глаза, но он может проходить через отверстия диаметром в 1 дюйм (2,5 сантиметра)."
    },
    {
        "name": "Отилюков упругий шар",
        "lvl": 4,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (полусферический кусочек чистого кристалла и такая же по размерам полусфера из гуммиарабика)"
        ],
        "duration": "Концентрация, вплоть до 1 минуты",
        "classes": [
            "волшебник",
            "изобретатель"
        ],
        "description": "Сфера из мерцающей силы окружает находящееся в пределах дистанции существо или предмет с размером не больше Большого. Нежелающее существо должно совершить спасбросок Ловкости. При провале существо окружается сферой на время действия заклинания.\nНичто — ни физические предметы, ни энергия, ни эффекты прочих заклинаний — не могут проходить через этот барьер, как внутрь, так и наружу, хотя существо в сфере может дышать нормально. Сфера обладает иммунитетом к урону всех видов, и находящееся внутри существо или предмет не может получать урон от атак и эффектов, исходящих снаружи, но и находящееся в сфере существо не может причинить урон ничему, что находится снаружи.\nСфера ничего не весит, и она достаточно велика, чтобы вместить существо или предмет. Окружённое существо может действием толкать стены сферы и таким образом перемещаться со скоростью, уменьшенной вдвое. Точно так же, сферу могут поднять и переносить другие существа.\nЗаклинание распад [disintegrate], нацеленное на сферу, уничтожает её, не причиняя вреда тому, что находится внутри."
    },
    {
        "name": "Свобода перемещения",
        "lvl": 4,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (кожаный ремешок обмотанный вокруг предплечья или аналогичной конечности)"
        ],
        "duration": "1 час",
        "classes": [
            "бард",
            "друид",
            "жрец",
            "изобретатель",
            "следопыт"
        ],
        "description": "Вы касаетесь согласного существа. Пока заклинание активно, на перемещения цели не влияет труднопроходимая местность, а заклинания и прочие магические эффекты не могут ни уменьшить её скорость, ни сделать её парализованной или опутанной.\nЦель может также потратить 5 футов перемещения, чтобы автоматически высвободиться из немагических оков, таких как кандалы или захват другого существа. Более того, нахождение под водой не накладывает штрафы на перемещение и атаки цели."
    }
]