[
    {
        "name": "Движение почвы",
        "lvl": 6,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (железный клинок и небольшая сумка со смесью из глины перегноя и песка)"
        ],
        "duration": "Концентрация, вплоть до 2 часов",
        "classes": [
            "волшебник",
            "друид",
            "чародей"
        ],
        "description": "Выберите в пределах дистанции область с длиной стороны не больше 40 футов. Пока заклинание активно, вы можете менять поверхность земли, песка или глины. Вы можете увеличить или уменьшить высоту, создать или засыпать ров, поднять или сравнять стены, и даже формировать колонны. Высота таких изменений не может превышать половины самой большой стороны области. Таким образом, если вы воздействуете на квадрат с длиной стороны 40 футов, вы можете создать колонну высотой до 20 футов, поднять или опустить землю на расстояние до 20 футов, выкопать траншею глубиной до 20 футов, и так далее. Изменения вступают в силу в течение 10 минут.\nВ конце каждых 10 минут концентрации на этом заклинании вы можете выбрать новую область, чтобы подействовать на неё.\nИз-за того, что трансформация местности происходит медленно, обычно, существа не могут попасть в плен или получить урон из-за движений почвы.\nЭто заклинание не может манипулировать естественным камнем и каменными строениями. Камни и строения сдвигаются, приспосабливаясь к новой местности. Если изменение местности сделает строение неустойчивым, оно может разрушиться.\nЭто заклинание также не действует на растения. Перемещаемая почва уносит с собой и растения."
    },
    {
        "name": "Хождение по ветру",
        "lvl": 6,
        "time": "1 минута",
        "components": [
            "В",
            "С",
            "М (огонь и святая вода)"
        ],
        "duration": "8 часов",
        "classes": [
            "друид"
        ],
        "description": "Вы и до десяти согласных существ, видимых вами в пределах дистанции, на время длительности заклинания принимаете газообразную форму, становясь лёгкими облачками. Находясь в форме облака, существо получает скорость полёта 300 футов и сопротивление урону от немагического оружия. Единственное действие, которое существо может совершать в этой форме, это Рывок или возвращение в естественную форму. Возврат занимает 1 минуту, во время которой существо недееспособно и не может перемещаться. Пока заклинание активно, существо может вернуться в форму облака, для чего снова требуется преображение в течение 1 минуты.\nЕсли существо находится в форме облака и летит, когда оканчивается эффект, существо в течение 1 минуты снижается на 60 футов в раунд, пока не приземлится безопасно. Если через 1 минуту оно не сможет приземлиться, оно падает на оставшуюся дистанцию."
    },
    {
        "name": "Окаменение",
        "lvl": 6,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (щепотка извести воды и земли)"
        ],
        "duration": "Концентрация, вплоть до 1 минуты",
        "classes": [
            "волшебник",
            "друид",
            "колдун",
            "чародей"
        ],
        "description": "Вы пытаетесь сделать каменным одно существо, которое видите в пределах дистанции. Если тело цели состоит из плоти, она должна совершить спасбросок Телосложения. При провале она становится опутанной, так как плоть начинает отвердевать. При успехе существо не попадает под действие заклинания.\nСущество, опутанное этим заклинанием, должно совершать спасброски Телосложения в конце каждого своего хода. Если оно преуспело в спасброске от этого заклинания три раза, оно оканчивается. Если оно провалит спасбросок три раза, оно превращается в камень и получает состояние окаменевшее на время длительности заклинания. Успехи и провалы не обязаны быть последовательными; отслеживайте их отдельно, пока не накопится три вида чего-то одного.\nЕсли существо физически ломается, будучи окаменевшим, при возвращении в обычное тело оно сохраняет все полученные деформации.\nЕсли вы сохраняете концентрацию на этом заклинании до максимально возможного времени, существо становится окаменевшим до снятия эффекта."
    },
    {
        "name": "Пир героев",
        "lvl": 6,
        "time": "10 минут",
        "components": [
            "В",
            "С",
            "М (инкрустированная драгоценными камнями чаша стоящая как минимум 1000 зм расходуемая заклинанием)"
        ],
        "duration": "Мгновенная",
        "classes": [
            "бард",
            "друид",
            "жрец"
        ],
        "description": "Вы организовываете шикарный пир, включая великолепные пищу и питьё. Пир совершается в течение 1 часа, и исчезает по прошествии этого времени, но положительные эффекты не вступают в силу, пока этот час не пройдёт. В пире могут принимать участие до двенадцати существ.\nСущество, принявшее участие в пиршестве, получает несколько преимуществ. Оно излечивается от всех болезней и ядов, приобретает иммунитет к ядам и состоянию испуга, совершает спасброски Мудрости с преимуществом. Максимум его хитов увеличивается на 2к10, и оно получает такое же количество хитов. Все эти преимущества длятся 24 часа."
    },
    {
        "name": "Поиск пути",
        "lvl": 6,
        "time": "1 минута",
        "components": [
            "В",
            "С",
            "М (набор инструментов для ворожбы — такой как кости палочки из слоновой кости карты зубы или резные руны — стоящий 100 зм а также предмет из места которое вы хотите найти)"
        ],
        "duration": "Концентрация, вплоть до 1 дня",
        "classes": [
            "бард",
            "друид",
            "жрец"
        ],
        "description": "Это заклинание позволяет найти кратчайший и самый прямой путь к определённому месту, знакомому вам, находящемуся на том же плане существования. Если искомое место находится на другом плане существования, если это место перемещается (например, это передвижная крепость), или это не конкретное место (например, «логово зелёного дракона»), заклинание проваливается.\nПока заклинание активно, и пока вы находитесь на одном плане существования с искомым местом, вы знаете, как далеко, и в каком направлении оно находится. Пока вы направляетесь туда, каждый раз, когда у вас появляются разные варианты направления, вы автоматически определяете, какой путь самый короткий и прямой (но не обязательно самый безопасный) к искомому месту."
    },
    {
        "name": "Полное исцеление",
        "lvl": 6,
        "time": "1 действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "Мгновенная",
        "classes": [
            "друид",
            "жрец"
        ],
        "description": "Выберите существо, видимое в пределах дистанции. Поток положительной энергии омывает его, восстанавливая 70 хитов. Это заклинание также отменяет слепоту, глухоту и все болезни, действующие на цель. Это заклинание не оказывает эффекта на Конструктов и Нежить.\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 7-го уровня или выше, количество восстанавливаемых хитов увеличивается на 10 за каждый уровень ячейки выше шестого."
    },
    {
        "name": "Призыв феи",
        "lvl": 6,
        "time": "1 минута",
        "components": [
            "В",
            "С"
        ],
        "duration": "Концентрация, вплоть до 1 часа",
        "classes": [
            "друид",
            "колдун"
        ],
        "description": "Вы призываете фейское существо с показателем опасности 6 или меньше, или фейского духа, который принимает облик Зверя с показателем опасности 6 или меньше. Существо появляется в свободном месте, которое вы видите в пределах дистанции. Оно исчезает, когда его хиты опускаются до 0, или когда заклинание оканчивается.\nФейское существо дружественно к вам и вашим спутникам, пока заклинание активно. Совершите проверку инициативы за существо, и оно будет совершать свои собственные ходы. Оно подчиняется вашим вербальным командам (действие не требуется), если они не противоречат его мировоззрению. Если вы не отдаёте команду, оно защищается от враждебных существ, но в иных случаях действий не совершает.\nЕсли ваша концентрация нарушена, существо не исчезает. Вместо этого вы теряете над ним контроль, и оно становится враждебным к вам и вашим спутникам, и может напасть. Неуправляемое существо не может быть отпущено вами, но оно исчезает через 1 час после того, как оно было призвано.\nСтатистика фейского существа есть у Мастера.\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 7-го уровня или выше, показатель опасности увеличивается на 1 за каждый уровень ячейки выше шестого."
    },
    {
        "name": "Путешествие через растения",
        "lvl": 6,
        "time": "1 действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "1 раунд",
        "classes": [
            "друид"
        ],
        "description": "Это заклинание создаёт магическую связь между неоживлённым растением с размером не меньше Большого, находящимся в пределах дистанции, и другим растением, находящимся на любом расстоянии на том же плане существования. Вы должны до этого хотя бы раз видеть или касаться растения, служащего местом назначения. Пока заклинание активно, все существа могут входить в целевое растение и выходить из растения, служащего местом назначения, использовав всего 5 футов перемещения."
    },
    {
        "name": "Солнечный луч",
        "lvl": 6,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (увеличительное стекло)"
        ],
        "duration": "Концентрация, вплоть до 1 минуты",
        "classes": [
            "волшебник",
            "друид",
            "жрец",
            "чародей"
        ],
        "description": "Луч ярчайшего света исходит из вашей ладони линией шириной 5 футов и длиной 60 футов. Все существа в этой линии должны совершить спасбросок Телосложения. При провале существо получает 6к8 урона излучением и становится ослеплённым до вашего следующего хода. При успехе оно получает половину урона и не ослепляется. Нежить и Слизи совершают этот спасбросок с помехой.\nПока заклинание активно, вы можете действием создавать новые линии света.\nПока заклинание активно, в вашей руке светится яркая искра. Она испускает яркий свет в пределах 30 футов и тусклый свет в пределах ещё 30 футов. Это свет идентичен солнечному."
    },
    {
        "name": "Терновая стена",
        "lvl": 6,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (пригоршня шипов)"
        ],
        "duration": "Концентрация, вплоть до 10 минут",
        "classes": [
            "друид"
        ],
        "description": "Вы создаёте стену из крепких, гибких, перевитых кустов с острыми как иглы шипами. Стена появляется в пределах дистанции на твёрдой поверхности и существует, пока активно заклинание. Вы можете сделать стену до 60 футов в длину, до 10 футов в высоту и толщиной 5 футов или кругом с диаметром 20 футов, высотой до 20 футов и толщиной 5 футов. Эта стена блокирует линию обзора.\nКогда стена появляется, все существа, находящиеся в ней, должны совершить спасбросок Ловкости. При провале существо получает колющий урон 7к8, или половину этого урона при успехе.\nСущества могут проходить сквозь стену, но медленно и болезненно. За каждый 1 фут перемещения через стену существо должно потратить 4 фута перемещения. Кроме того, в первый раз за ход, когда существо входит в стену или оканчивает там ход, оно должно совершать спасбросок Ловкости. Оно получает рубящий урон 7к8 при провале, или половину этого урона при успехе.\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 7-го уровня или выше, оба вида урона увеличиваются на 1к8 за каждый уровень ячейки выше шестого."
    }
]