[
    {
        "name": "Аура живучести",
        "lvl": 3,
        "time": "1 действие",
        "components": [
            "В"
        ],
        "duration": "Концентрация, вплоть до 1 минуты",
        "classes": [
            "друид",
            "жрец",
            "паладин"
        ],
        "description": "От вас исходит аура живительной энергии с радиусом 30 футов. Пока заклинание активно, аура перемещается вместе с вами, оставаясь с центром на вас. Вы можете бонусным действием восстанавливать одному любому существу в ауре (включая себя) 2к6 хитов."
    },
    {
        "name": "Возрождение",
        "lvl": 3,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (бриллианты стоящие в сумме 300 зм расходуемые заклинанием)"
        ],
        "duration": "Мгновенная",
        "classes": [
            "друид",
            "жрец",
            "изобретатель",
            "паладин",
            "следопыт"
        ],
        "description": "Вы касаетесь существа, мёртвого не больше минуты. Это существо возвращается к жизни с 1 хитом. Это заклинание не может оживить существ, умерших от старости, а также не восстанавливает отсутствующие части тел.\nЗаклинания, возвращающие к жизни: возрождение • оживление • реинкарнация • воскрешение • истинное воскрешение"
    },
    {
        "name": "Дневной свет",
        "lvl": 3,
        "time": "1 действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "1 час",
        "classes": [
            "друид",
            "жрец",
            "паладин",
            "следопыт",
            "чародей"
        ],
        "description": "Из точки, выбранной вами в пределах дистанции, распространяется сфера света с радиусом 60 футов. Сфера излучает яркий свет и тусклый свет в пределах ещё 60 футов.\nЕсли выбранная вами точка находится на предмете, который вы держите или который никто не несёт или носит, свет исходит из предмета и перемещается вместе с ним. Если полностью накрыть источник света непрозрачным предметом, например, чашей или шлемом, свет будет заблокирован.\nЕсли часть области этого заклинания накрывает область тьмы, созданной заклинанием с уровнем не выше 3-го, заклинание, создавшее тьму, рассеивается."
    },
    {
        "name": "Магический круг",
        "lvl": 3,
        "time": "1 минута",
        "components": [
            "В",
            "С",
            "М (святая вода или порошок серебра и железа стоящий как минимум 100 зм расходуемые заклинанием)"
        ],
        "duration": "1 час",
        "classes": [
            "волшебник",
            "жрец",
            "колдун",
            "паладин"
        ],
        "description": "Вы создаёте из магической энергии цилиндр с радиусом 10 футов и высотой 20 футов с центром на точке на полу, видимой в пределах дистанции. Там, где цилиндр пересекает пол или другую поверхность, появляются светящиеся руны.\nВыберите один или несколько видов существ из следующего списка: Исчадия, Небожители, Нежить, Феи или Элементали. Круг действует на выбранных существ следующим образом:\nСущества не могут добровольно войти в цилиндр немагическими средствами. Если существо пытается использовать телепортацию или межпланарное путешествие, оно должно вначале преуспеть в спасброске Харизмы.\nСущество совершает с помехой броски атаки по целям, находящимся в пределах цилиндра.\nЦелей в цилиндре нельзя сделать очарованными, испуганными или одержимыми.\nПри накладывании этого заклинания вы можете обратить его магию, чтобы существа выбранного вида не могли покинуть цилиндр, а защищены были цели, находящиеся снаружи.\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 4-го уровня или выше, его длительность увеличивается на 1 час за каждый уровень ячейки выше третьего."
    },
    {
        "name": "Мантия крестоносца",
        "lvl": 3,
        "time": "1 действие",
        "components": [
            "В"
        ],
        "duration": "Концентрация, вплоть до 1 минуты",
        "classes": [
            "паладин"
        ],
        "description": "От вас начинает исходить святая сила аурой с радиусом 30 футов, пробуждающая в дружественных существах отвагу. Пока заклинание активно, аура перемещается вместе с вами, оставаясь с центром на вас. Находясь в ауре, все невраждебные существа (включая вас) при попадании атакой оружием причиняют дополнительно 1к4 урона излучением."
    },
    {
        "name": "Ослепляющая кара",
        "lvl": 3,
        "time": "1 бонусное действие",
        "components": [
            "В"
        ],
        "duration": "Концентрация, вплоть до 1 минуты",
        "classes": [
            "паладин"
        ],
        "description": "Когда вы в следующий раз попадёте по существу рукопашной атакой оружием, пока заклинание активно, ваше оружие вспыхивает ярким светом, и атака причиняет цели дополнительный урон излучением 3к8. Кроме того, цель должна преуспеть в спасброске Телосложения, иначе она станет ослеплённой до окончания заклинания.\nОслеплённое этим заклинанием существо совершает спасброски Телосложения в конце каждого своего хода. В случае успеха оно перестаёт быть ослеплённым."
    },
    {
        "name": "Рассеивание магии",
        "lvl": 3,
        "time": "1 действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "Мгновенная",
        "classes": [
            "бард",
            "волшебник",
            "друид",
            "жрец",
            "изобретатель",
            "колдун",
            "паладин",
            "чародей"
        ],
        "description": "Выберите одно существо, предмет или магический эффект в пределах дистанции. Все заклинания 3-го уровня и ниже на цели оканчиваются. Для каждого заклинания с уровнем 4 или выше совершите проверку базовой характеристики. Сл равна 10 + уровень заклинания. При успехе это заклинание оканчивается.\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 4-го уровня или выше, вы автоматически оканчиваете на цели эффекты заклинаний, уровень которых не превышает уровень использованной ячейки заклинаний."
    },
    {
        "name": "Снятие проклятия",
        "lvl": 3,
        "time": "1 действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "Мгновенная",
        "classes": [
            "волшебник",
            "жрец",
            "колдун",
            "паладин"
        ],
        "description": "После вашего касания все проклятия, действующие на одно существо или предмет, оканчиваются. Если предмет был проклятым магическим предметом, проклятие остаётся, но заклинание разрывает настройку владельца на него, поэтому предмет можно снять или выбросить."
    },
    {
        "name": "Сотворение пищи и воды",
        "lvl": 3,
        "time": "1 действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "Мгновенная",
        "classes": [
            "жрец",
            "изобретатель",
            "паладин"
        ],
        "description": "Вы создаёте 45 фунтов еды и 30 галлонов (100 литров) воды на земле или в контейнере в пределах дистанции, которых достаточно для питания пятнадцати Гуманоидов или пятерых скакунов на 24 часа. Еда безвкусная, но сытная, и портится, если её не съесть за 24 часа. Вода чистая, и она не портится."
    },
    {
        "name": "Стихийное оружие",
        "lvl": 3,
        "time": "1 действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "Концентрация, вплоть до 1 часа",
        "classes": [
            "друид",
            "изобретатель",
            "паладин",
            "следопыт"
        ],
        "description": "Немагическое оружие, которого вы касаетесь, становится магическим. Выберите один из следующих видов урона: звук, кислота, огонь, холод или электричество. Пока заклинание активно, оружие получает бонус +1 к броскам атаки и при попадании причиняет 1к4 дополнительного урона выбранного вида.\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 5-го или 6-го уровня, бонус к броску атаки увеличивается до +2, а дополнительный урон увеличивается до 2к4. Если вы используете ячейку заклинания 7-го уровня или выше, бонус увеличивается до +3, а дополнительный урон увеличивается до 3к4."
    }
]