[
    {
        "name": "Волшебная рука",
        "lvl": "Заговор",
        "time": "1 действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "1 минута",
        "classes": [
            "бард",
            "волшебник",
            "изобретатель",
            "колдун",
            "чародей"
        ],
        "description": "В точке, выбранной вами в пределах дистанции, появляется призрачная парящая рука. Рука существует, пока заклинание активно или пока вы не отпустите её действием. Рука исчезает, если окажется более чем в 30 футах от вас или если вы повторно наложите это заклинание.\nВы можете действием контролировать руку. С её помощью вы можете манипулировать предметами, открывать незапертые двери и контейнеры, убирать предметы в открытые контейнеры и доставать их оттуда или выливать содержимое флаконов. При каждом использовании руки вы можете переместить её на 30 футов.\nРука не может совершать атаки, активировать магические предметы и переносить более 10 фунтов (4,5 кг)."
    },
    {
        "name": "Ядовитые брызги",
        "lvl": "Заговор",
        "time": "1 действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "Мгновенная",
        "classes": [
            "волшебник",
            "друид",
            "изобретатель",
            "колдун",
            "чародей"
        ],
        "description": "Вы простираете руку к существу, видимому в пределах дистанции, и выпускаете из ладони клубы токсичного газа. Это существо должно преуспеть в спасброске Телосложения, иначе оно получит урон ядом 1к12.\nУрон этого заклинания увеличивается на 1к12, когда вы достигаете 5-го уровня (2к12), 11-го уровня (3к12) и 17-го уровня (4к12)."
    },
    {
        "name": "Дружба",
        "lvl": "Заговор",
        "time": "1 действие",
        "components": [
            "С",
            "М (небольшое количество грима наносимое на лицо при накладывании этого заклинания)"
        ],
        "duration": "Концентрация, вплоть до 1 минуты",
        "classes": [
            "бард",
            "волшебник",
            "колдун",
            "чародей"
        ],
        "description": "Пока заклинание активно, вы совершаете с преимуществом все проверки Харизмы, направленные на одно выбранное вами существо, не враждебное по отношению к вам. Когда заклинание оканчивается, существо понимает, что вы влияли на её отношение с помощью магии, и становится враждебным по отношению к вам. Существо, склонное к насилию, может напасть на вас. Другие могут требовать другого возмездия (решает Мастер), в зависимости от отношений, сложившихся между вами."
    },
    {
        "name": "Фокусы",
        "lvl": "Заговор",
        "time": "1 действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "Вплоть до 1 часа",
        "classes": [
            "бард",
            "волшебник",
            "изобретатель",
            "колдун",
            "чародей"
        ],
        "description": "Это заклинание — небольшой магический трюк, на котором практикуются начинающие заклинатели. Вы создаете один из следующих магических эффектов в пределах дистанции:\nВы создаете мгновенный безвредный сенсорный эффект, такой как сноп искр, порыв ветра, тихую мелодию, или необычный запах.\nВы мгновенно зажигаете или тушите свечу, факел или небольшой костер.\nВы мгновенно чистите или мараете предмет, размерами не превышающий 1 кубического фута.\nВы остужаете, нагреваете или придаете вкус 1 кубическому футу неживой материи на 1 час.\nВы создаёте на поверхности или предмете цвет, метку или символ, существующую 1 час.\nВы создаёте немагическую безделушку или иллюзорное изображение, помещающееся в вашу ладонь, и существующее до конца вашего следующего хода.\nЕсли вы накладываете это заклинание несколько раз, вы можете иметь не более трёх немгновенных эффектов одновременно. Вы можете действием окончить один из этих эффектов."
    },
    {
        "name": "Защита от оружия",
        "lvl": "Заговор",
        "time": "1 действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "1 раунд",
        "classes": [
            "бард",
            "волшебник",
            "колдун",
            "чародей"
        ],
        "description": "Вы протягиваете руку и рисуете в воздухе ограждающий знак. Вы получаете до конца своего следующего хода сопротивление дробящему, колющему и рубящему урону, причиненному атаками оружием."
    },
    {
        "name": "Леденящее прикосновение",
        "lvl": "Заговор",
        "time": "1 действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "1 раунд",
        "classes": [
            "волшебник",
            "колдун",
            "чародей"
        ],
        "description": "Вы создаете призрачную руку скелета в пространстве существа, находящегося в пределах дистанции. Совершите дальнобойную атаку заклинанием по существу, чтобы окутать его могильным холодом. При попадании цель получает 1к8 урона некротической энергией и не может восстанавливать хиты до начала вашего следующего хода. Все это время рука держится за цель.\nЕсли вы попадаете по Нежити, то она также совершает по вам броски атаки с помехой до конца вашего следующего хода.\nУрон этого заклинания увеличивается на 1к8, когда вы достигаете 5-го уровня (2к8), 11-го уровня (3к8) и 17-го уровня (4к8)."
    },
    {
        "name": "Малая иллюзия",
        "lvl": "Заговор",
        "time": "1 действие",
        "components": [
            "С",
            "М (кусок овечьей шерсти)"
        ],
        "duration": "1 минута",
        "classes": [
            "бард",
            "волшебник",
            "колдун",
            "чародей"
        ],
        "description": "Вы создаёте звук или образ предмета в пределах дистанции, существующий, пока активно заклинание. Иллюзия также оканчивается, если вы отпустите её действием или используете это заклинание ещё раз.\nЕсли вы создаёте звук, его громкость может быть как шепотом, так и криком. Это может быть ваш голос, чей-то другой голос, львиный рык, бой барабанов или любой другой звук по вашему выбору. Звук звучит всю длительность заклинания, или вы можете создавать отдельные звуки в разное время, пока заклинание активно.\nЕсли вы создаёте образ предмета — например, стул, отпечаток в грязи, или небольшой сундук — он должен помещаться в куб с длиной ребра 5 футов. Образ не может издавать звуки, свет, запах или прочие сенсорные эффекты. Физическое взаимодействие с образом даёт понять, что это иллюзия, потому что сквозь него все проходит.\nЕсли существо действием исследует звук или образ, оно может понять, что это иллюзия, совершив успешную проверку Интеллекта (Расследование) против Сл ваших заклинаний. Если существо распознает иллюзию, она для него становится нечёткой."
    },
    {
        "name": "Меткий удар",
        "lvl": "Заговор",
        "time": "1 действие",
        "components": [
            "С"
        ],
        "duration": "Концентрация, вплоть до 1 раунда",
        "classes": [
            "бард",
            "волшебник",
            "колдун",
            "чародей"
        ],
        "description": "Вы вытягиваете руку и указываете пальцем на цель, находящуюся в пределах дистанции. Ваша магия даёт краткое понимание защиты цели. В своем следующем ходу вы совершаете с преимуществом первый бросок атаки по цели, при условии, что заклинание к тому моменту не окончится."
    },
    {
        "name": "Мистический заряд",
        "lvl": "Заговор",
        "time": "1 действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "Мгновенная",
        "classes": [
            "колдун"
        ],
        "description": "К существу, находящемуся в пределах дистанции, устремляется луч потрескивающей энергии. Совершите дальнобойную атаку заклинанием по цели. При попадании цель получает урон силовым полем 1к10.\nЗаклинание создаёт ещё один луч, когда вы достигаете больших уровней: два луча на 5-м уровне, три луча на 11-м уровне и четыре луча на 17-м уровне.\nВы можете направить лучи в одну цель или в разные. Для каждого луча совершите свой бросок атаки."
    }
]