[
    {
        "name": "Бесследное передвижение",
        "lvl": 2,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (пепел от сожжённого листа омелы и еловая ветка)"
        ],
        "duration": "Концентрация, вплоть до 1 часа",
        "classes": [
            "друид",
            "следопыт"
        ],
        "description": "От вас начинает исходить покров теней и тишины, скрывающий вас и ваших спутников от обнаружения. Пока заклинание активно, все существа, выбранные вами в пределах 30 футов (включая вас) получают бонус +10 к проверкам Ловкости (Скрытность), и их нельзя выследить без помощи магии. Существо, получившее этот бонус, не оставляет за собой следов."
    },
    {
        "name": "Дубовая кора",
        "lvl": 2,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (пригоршня дубовой коры)"
        ],
        "duration": "Концентрация, вплоть до 1 часа",
        "classes": [
            "друид",
            "следопыт"
        ],
        "description": "Вы касаетесь согласного существа. Пока заклинание активно, кожа цели становится грубой и похожей внешне на кору дуба, а КД не может быть ниже 16, вне зависимости от надетых доспехов."
    },
    {
        "name": "Животные чувства",
        "lvl": 2,
        "time": "1 действие",
        "components": [
            "С"
        ],
        "duration": "Концентрация, вплоть до 1 часа",
        "classes": [
            "друид",
            "следопыт"
        ],
        "description": "Вы касаетесь согласного Зверя. Пока заклинание активно, вы можете действием посмотреть глазами этого Зверя и услышать то, что слышит он. Эффект продолжается, пока вы не переключитесь действием обратно на свои чувства. Воспринимая чувствами Зверя, вы пользуетесь преимуществами всех его особых чувств, хотя для своего окружения вы считаетесь ослеплённым и оглохшим."
    },
    {
        "name": "Шипы",
        "lvl": 2,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (семь острых шипов или семь заострённых веточек)"
        ],
        "duration": "Концентрация, вплоть до 10 минут",
        "classes": [
            "друид",
            "следопыт"
        ],
        "description": "Пол в пределах 20-футового радиуса с центром на точке в пределах дистанции покрывается шипами и колючками. Эта местность становится труднопроходимой на время действия заклинания. Когда существо входит в область или передвигается внутри неё, оно получает 2к4 колющего урона за каждые 5 преодолеваемых футов.\nТрансформация поверхности проходит практически незаметно, и шипы хорошо замаскированы. Существа, которые не видели эту местность в момент накладывания заклинания, должны совершить проверку Мудрости (Восприятие) против Сл ваших заклинаний, чтобы распознать местность опасной, перед тем как в неё войти."
    },
    {
        "name": "Завеса стрел",
        "lvl": 2,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (как минимум четыре стрелы или арбалетных болта)"
        ],
        "duration": "8 часов",
        "classes": [
            "следопыт"
        ],
        "description": "Вы втыкаете четыре немагических боеприпаса — стрелы или арбалетные болты — в землю в пределах дистанции и накладываете на них заклинание, защищающее область. Пока заклинание активно, каждый раз, когда другое существо кроме вас впервые за ход оказывается в пределах 30 футов от боеприпасов или оканчивает там ход, один боеприпас вылетает и атакует его. Существо должно преуспеть в спасброске Ловкости, иначе оно получит колющий урон 1к6. Боеприпас при этом уничтожается. Заклинание заканчивается, когда кончаются боеприпасы.\nНакладывая это заклинание, вы можете указать любых существ, которых это заклинание будет игнорировать.\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 3-го уровня или выше, количество боеприпасов увеличивается на два за каждый уровень ячейки выше второго."
    },
    {
        "name": "Улучшение характеристики",
        "lvl": 2,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (мех или перо Зверя)"
        ],
        "duration": "Концентрация, вплоть до 1 часа",
        "classes": [
            "бард",
            "волшебник",
            "друид",
            "жрец",
            "изобретатель",
            "следопыт",
            "чародей"
        ],
        "description": "Вы касаетесь существа и улучшаете его при помощи магии. Выберите один из следующих эффектов. Цель получает выбранный эффект на время действия заклинания.\nБычья сила. Цель совершает с преимуществом проверки Силы, а грузоподъёмность удваивается.\nКошачья ловкость. Цель совершает с преимуществом проверки Ловкости. Кроме того, она не получает урон за падение с высоты 20 футов или меньше, если она не недееспособна.\nЛисья хитрость. Цель совершает с преимуществом проверки Интеллекта.\nМедвежья выносливость. Цель совершает с преимуществом проверки Телосложения. Она также получает 2к6 временных хитов, которые исчезают в конце заклинания.\nОрлиное великолепие. Цель совершает с преимуществом проверки Харизмы.\nСовиная мудрость. Цель совершает с преимуществом проверки Мудрости.\n\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 3-го уровня или выше, вы можете сделать целью одно дополнительное существо за каждый уровень ячейки выше второго."
    },
    {
        "name": "Защита от яда",
        "lvl": 2,
        "time": "1 действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "1 час",
        "classes": [
            "друид",
            "жрец",
            "изобретатель",
            "паладин",
            "следопыт"
        ],
        "description": "Вы касаетесь существа. Если оно отравлено, вы нейтрализуете яд. Если на цель действуют несколько ядов, вы нейтрализуете тот, о котором знаете, либо же один случайным образом выбранный яд.\nПока заклинание активно, цель совершает с преимуществом спасброски от отравленного состояния и получает сопротивление урону ядом."
    },
    {
        "name": "Магическое оружие",
        "lvl": 2,
        "time": "1 бонусное действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "Концентрация, вплоть до 1 часа",
        "classes": [
            "волшебник",
            "изобретатель",
            "паладин",
            "следопыт",
            "чародей"
        ],
        "description": "Вы касаетесь немагического оружия. Пока заклинание активно, это оружие становится магическим оружием с бонусом +1 к броскам атаки и урона.\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 4-го уровня или выше, бонус увеличивается до +2. Если вы используете ячейку заклинания 6-го уровня или выше, бонус увеличивается до +3."
    },
    {
        "name": "Малое восстановление",
        "lvl": 2,
        "time": "1 действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "Мгновенная",
        "classes": [
            "бард",
            "друид",
            "жрец",
            "изобретатель",
            "паладин",
            "следопыт"
        ],
        "description": "Вы касаетесь существа и можете окончить одну болезнь или одно состояние, в котором оно находится. Этим состоянием может быть глухота, отравление, паралич или слепота."
    },
    {
        "name": "Подмога",
        "lvl": 2,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (полоска белой ткани)"
        ],
        "duration": "8 часов",
        "classes": [
            "бард",
            "жрец",
            "изобретатель",
            "паладин",
            "следопыт"
        ],
        "description": "Ваше заклинание наделяет союзников стойкостью и решимостью. Выберите до трёх существ в пределах дистанции. На время длительности максимум хитов и текущие хиты всех целей увеличиваются на 5.\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 3-го уровня или выше, хиты целей увеличиваются ещё на 5 за каждый уровень ячейки выше второго."
    },
    {
        "name": "Поиск животных или растений",
        "lvl": 2,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (кусочек меха ищейки)"
        ],
        "duration": "Мгновенная",
        "classes": [
            "бард",
            "друид",
            "следопыт"
        ],
        "description": "Назовите определённый вид Зверя или растения. Сконцентрировавшись на голосе природы в окружении, вы узнаёте направление и расстояние до ближайшего существа или растения этого вида в пределах 5 миль, если они вообще есть."
    },
    {
        "name": "Поиск ловушек",
        "lvl": 2,
        "time": "1 действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "Мгновенная",
        "classes": [
            "друид",
            "жрец",
            "следопыт"
        ],
        "description": "Вы чувствуете присутствие любых ловушек в пределах дистанции, находящихся в пределах линии обзора. Для этого заклинания ловушкой считается всё, что причиняет неожиданный эффект, считающийся для вас вредным или нежелательным, и специально подготовленный таким своим создателем. Таким образом, это заклинание почувствует область, защищённую заклинанием сигнал тревоги [alarm], охранные руны [glyph of warding], или механической ловушкой, но не распознает ветхий пол, неустойчивый потолок, или промоину в земле.\nЭто заклинание просто даёт знать, что ловушка присутствует. Вы не узнаёте местоположение всех ловушек, но зато знаете общий характер опасности, исходящей от почувствованной вами ловушки."
    },
    {
        "name": "Поиск предмета",
        "lvl": 2,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (раздвоенная веточка)"
        ],
        "duration": "Концентрация, вплоть до 10 минут",
        "classes": [
            "бард",
            "волшебник",
            "друид",
            "жрец",
            "паладин",
            "следопыт"
        ],
        "description": "Опишите или назовите известный вам предмет. Вы чувствуете направление к этому предмету, пока он находится в пределах 1 000 футов от вас. Если предмет перемещается, вы узнаете его направление.\nЭто заклинание может искать конкретный известный вам предмет, если вы хотя бы раз видели его вблизи (в пределах 30 футов). В качестве альтернативы, это заклинание может искать ближайший предмет определенного вида, например, особый предмет одежды, ювелирное украшение, мебель, инструмент или оружие.\nЭто заклинание не может обнаружить предмет, если прямой путь между вами перерезан свинцом, пусть даже самым тонким листом."
    },
    {
        "name": "Порыв ветра",
        "lvl": 2,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (семя гороха)"
        ],
        "duration": "Концентрация, вплоть до 1 минуты",
        "classes": [
            "волшебник",
            "друид",
            "следопыт",
            "чародей"
        ],
        "description": "Порыв сильного ветра длиной 60 футов и шириной 10 футов исходит от вас в выбранном направлении, пока заклинание активно. Все существа, начинающие ход в этой линии, должны преуспеть в спасброске Силы, иначе их оттолкнет на 15 футов от вас в направлении движения ветра.\nВсе существа в линии должны тратить 2 фута перемещения за каждый 1 фут, на который они перемещаются в вашу сторону.\nВетер рассеивает газы и испарения, а также тушит свечи, факелы и другие незащищённые источники огня. Защищённый огонь, например, в фонарях, он заставляет трепетать, и существует шанс 50%, что потухнут и они.\nПока заклинание активно, вы можете в каждом своём ходу бонусным действием менять направление, в котором дует ветер."
    },
    {
        "name": "Почтовое животное",
        "lvl": 2,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (кусочек пищи)"
        ],
        "duration": "24 часа",
        "classes": [
            "бард",
            "друид",
            "следопыт"
        ],
        "description": "При помощи этого заклинания вы передаёте через животное сообщение. Выберите Крошечного Зверя, которого видите в пределах дистанции, такого как белку, сойку или летучую мышь. Вы указываете место, которое когда-то уже посещали, и получателя, описывая его признаки, такие как «мужчина или женщина в униформе городской стражи» или «рыжий дварф в остроконечной шляпе». Вы также произносите сообщение длиной не более 25 слов. Зверь в течение длительности заклинания двигается в указанное место, покрывая примерно 50 миль за 24 часа при полёте или 25 миль при других видах перемещения.\nПрибыв на место, Зверь передаёт ваше сообщение описанному вами существу, изображая звук вашего голоса. Зверь передаст послание только существу, подходящему данному вами описанию. Если Зверь не достигнет места до окончания действия заклинания, сообщение будет утеряно, а Зверь начнёт возвращаться к тому месту, где вы наложили на него заклинание.\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 3-го уровня или выше, его длительность увеличивается на 48 часов за каждый уровень ячейки выше второго."
    },
    {
        "name": "Тишина",
        "lvl": 2,
        "time": "1 действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "Концентрация, вплоть до 10 минут",
        "classes": [
            "бард",
            "жрец",
            "следопыт"
        ],
        "description": "Пока заклинание активно, никакие звуки не могут раздаться в пределах сферы с радиусом 20 футов с центром на точке, выбранной в пределах дистанции, а также не могут проходить сквозь неё. Все существа и предметы, полностью находящиеся в сфере, получают иммунитет к урону звуком, и существа считаются оглохшими, когда полностью находятся в ней. Там невозможно накладывать заклинания с вербальным компонентом."
    }
]