[
    {
        "name": "Врата",
        "lvl": 9,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (бриллиант стоящий как минимум 5 000 зм)"
        ],
        "duration": "Концентрация, вплоть до 1 минуты",
        "classes": [
            "волшебник",
            "жрец",
            "колдун",
            "чародей"
        ],
        "description": "Вы создаёте портал, соединяющий свободное пространство, видимое вами в пределах дистанции, с точным местом на другом плане существования. Портал представляет собой круглое отверстие, которое может быть диаметром от 5 до 20 футов. Вы можете ориентировать портал в любом направлении. Портал существует, пока заклинание активно.\nНа каждом плане у портала есть передняя и задняя сторона. Путешествовать через портал можно только проходя через его переднюю часть. Всё, что так проходит, мгновенно перемещается на другой план, появляясь в свободном пространстве рядом с порталом.\nБожества и другие планарные правители могут предотвращать создание порталов этим заклинанием в их присутствии или где угодно в пределах их домена.\nКогда вы накладываете это заклинание, вы можете назвать имя конкретного существа (псевдоним, титул или прозвище не подходят). Если это существо находится на другом плане, портал открывается непосредственно возле него, и это существо втягивается, оказываясь в ближайшем свободном пространстве с вашей стороны портала. Вы не получаете над ним никакого особого контроля, и оно может действовать так, как сочтёт нужным Мастер. Оно может уйти, может напасть на вас, а может помочь вам."
    },
    {
        "name": "Истинное воскрешение",
        "lvl": 9,
        "time": "1 час",
        "components": [
            "В",
            "С",
            "М (немного святой воды и бриллианты стоящие как минимум 25 000 зм расходуемые заклинанием)"
        ],
        "duration": "Мгновенная",
        "classes": [
            "друид",
            "жрец"
        ],
        "description": "Вы касаетесь существа, мёртвого не больше двух сотен лет, умершего от чего угодно, кроме старости. Если душа цели свободна и согласна, цель возвращается к жизни с полными хитами.\nЭто заклинание закрывает все раны, нейтрализует все яды, исцеляет все болезни и снимает все проклятия, бывшие у существа в момент смерти. Заклинание заменяет повреждённые и отсутствующие органы и части тела. Если существо было Нежитью, оно возвращается к своему облику не-Нежити.\nЭто заклинание может даже воссоздать новое тело, если старого больше нет. В этом случае вы должны произнести вслух имя существа. Это существо появляется в свободном пространстве, выбранном вами в пределах 10 футов.\nЗаклинания, возвращающие к жизни: возрождение • оживление • реинкарнация • воскрешение • истинное воскрешение"
    },
    {
        "name": "Множественное полное исцеление",
        "lvl": 9,
        "time": "1 действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "Мгновенная",
        "classes": [
            "жрец"
        ],
        "description": "От вас к раненым существам перетекает поток целительной энергии. Вы восстанавливаете до 700 хитов, разделённых на ваш выбор между любым количеством существ, видимых вами в пределах дистанции. Существа, вылеченные этим заклинанием, также исцеляются от всех эффектов, делающих их ослеплёнными или оглохшими, а также от всех болезней. Это заклинание не оказывает никакого эффекта на Нежить и Конструктов."
    },
    {
        "name": "Проекция в астрал",
        "lvl": 9,
        "time": "1 час",
        "components": [
            "В",
            "С",
            "М (для каждого существа требуется по одному гиацинту стоящему как минимум 1 000 зм и по одному бруску серебра с орнаментом стоящему как минимум 100 зм; все компоненты расходуются заклинанием)"
        ],
        "duration": "Особая",
        "classes": [
            "волшебник",
            "жрец",
            "колдун"
        ],
        "description": "Вы и до восьми согласных существ в пределах дистанции проецируете свои астральные тела в Астральный план (заклинание проваливается, если вы уже находитесь на этом плане). Оставленные вами материальные тела лежат без сознания в состоянии приостановленной жизнедеятельности; им не нужна пища, воздух, и они не стареют.\nВаше астральное тело во всём похоже на смертное тело, оно обладает теми же параметрами и снаряжением. Единственным отличием является серебряная нить, исходящая у вас между лопаток и торчащая наружу, становясь невидимой через 1 фут. Эта нить связывает вас с материальным телом. Пока эта нить цела, вы можете найти путь домой. Если нить перерезать (это могут сделать только эффекты, явно указывающие, что они могут это) ваши душа и тело разделяются, и вы мгновенно умираете.\nВаше астральное тело может свободно перемещаться по Астральному плану и проходить сквозь порталы, ведущие на другие планы. Если вы входите на новый план или возвращаетесь на свой, ваши тело и снаряжение переносятся по серебряной нити, позволяя вернуться в своё тело при входе на другой план.\nВаше астральное тело — отдельное воплощение. Урон и прочие эффекты, применимые к нему, не оказывают воздействие на физическое тело и не остаются при вашем возвращении в тело.\nЗаклинание оканчивается для вас и ваших спутников, если вы оканчиваете его действием. При этом существа возвращаются в свои тела и просыпаются.\nЗаклинание может окончиться для отдельных существ преждевременно. Успешное заклинание рассеивание магии [dispel magic], использованное либо на астральное, либо на физическое тело, оканчивает это заклинание для этого существа. Если хиты физического или астрального тела существа опускаются до 0, заклинание для этого существа оканчивается. Если заклинание оканчивается, и серебряная нить нетронута, она возвращает астральное тело в физическое, оканчивая состояние приостановленной жизнедеятельности.\nЕсли вы вернулись в своё тело, а спутники остались в астральных телах, но хотят вернуться, они сами должны найти способ вернуться, что обычно происходит в результате опускания хитов до 0."
    },
    {
        "name": "Слово силы: исцеление",
        "lvl": 9,
        "time": "1 действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "Мгновенная",
        "classes": [
            "бард",
            "жрец"
        ],
        "description": "Волна целительной энергии окутывает существо, которого вы касаетесь. Цель восстанавливает все свои хиты. Если существо испугано, очаровано, ошеломлено или парализовано, это состояние оканчивается. Если существо лежит ничком, оно может реакцией встать. Это заклинание не оказывает никакого эффекта на Нежить и Конструктов."
    }
]