[
    {
        "name": "Газообразная форма",
        "lvl": 3,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (кусок марли и клуб дыма)"
        ],
        "duration": "Концентрация, вплоть до 1 часа",
        "classes": [
            "волшебник",
            "колдун",
            "чародей"
        ],
        "description": "Вы превращаете на время действия заклинания согласное существо, которого касаетесь, а также всё, что оно носит и несёт, в туманное облако. Заклинание оканчивается, если хиты существа опускаются до 0. Бестелесные существа не попадают под действие этого заклинания.\nПока цель находится в этой форме, единственной её скоростью перемещения становится скорость полёта 10 футов. Цель может входить в пространство других существ и оставаться там. Существо получает сопротивление немагическому урону и совершает с преимуществом спасброски Силы, Ловкости и Телосложения. Цель может проходить через небольшие отверстия и узкие щели, но жидкости для неё считаются твёрдыми поверхностями. Цель не может упасть и остается парить, даже если становится ошеломлённой или недееспособной.\nНаходясь в форме туманного облака, цель не может говорить и манипулировать предметами, и все предметы, которые она несёт или носит, нельзя ронять, использовать и вообще как-либо с ними взаимодействовать. Цель не может атаковать и накладывать заклинания."
    },
    {
        "name": "Гипнотический узор",
        "lvl": 3,
        "time": "1 действие",
        "components": [
            "С",
            "М (зажжённая палочка благовоний или хрустальный сосуд",
            "заполненный фосфоресцирующим материалом)"
        ],
        "duration": "Концентрация, вплоть до 1 минуты",
        "classes": [
            "бард",
            "волшебник",
            "колдун",
            "чародей"
        ],
        "description": "Вы создаете хитрый разноцветный узор, переплетающийся в воздухе внутри куба с длиной ребра 30 футов, находящегося в пределах дистанции. Узор появляется на краткий миг и исчезает. Все существа в этой области, видящие узор, должны совершить спасбросок Мудрости. При провале существо становится очарованным на время действия заклинания. Будучи очарованным этим заклинанием, существо недееспособно, и его скорость равна 0. Заклинание заканчивается для отдельного существа, если оно получает урон или если кто-то другой действием потрясет его, чтобы вывести из ступора."
    },
    {
        "name": "Голод Хадара",
        "lvl": 3,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (маринованное щупальце осьминога)"
        ],
        "duration": "Концентрация, вплоть до 1 минуты",
        "classes": [
            "колдун"
        ],
        "description": "Вы открываете врата в межзвёздную тьму, область, населённую неизвестными кошмарами. Появляется сфера черноты и холода с радиусом 20 футов с центром на точке в пределах дистанции, существующая, пока активно заклинание. Эта пустота заполнена какофонией тихих шёпотов и хлюпающих шумов, которые слышно в пределах 30 футов. Никакой свет, ни магический, ни обычный, не может осветить эту местность, и существа, полностью находящиеся в этой области, ослеплены.\nПустота создаёт искажения в ткани пространства, и её местность является труднопроходимой. Все существа, начинающие ход в этой местности, получают 2к6 урона холодом. Все существа, оканчивающие ход в этой местности, должны преуспеть в спасброске Ловкости, иначе получают 2к6 урона кислотой, так как к ним прикасаются бледные потусторонние щупальца."
    },
    {
        "name": "Языки",
        "lvl": 3,
        "time": "1 действие",
        "components": [
            "В",
            "М (маленькая глиняная модель зиккурата)"
        ],
        "duration": "1 час",
        "classes": [
            "бард",
            "волшебник",
            "жрец",
            "колдун",
            "чародей"
        ],
        "description": "Это заклинание дарует существу, которого вы касаетесь, способность понимать все языки, которые оно слышит. Более того, когда цель говорит, все существа, знающие хотя бы один язык, и слышащие цель, понимают, что она сказала."
    },
    {
        "name": "Ужас",
        "lvl": 3,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (белое перо или сердце курицы)"
        ],
        "duration": "Концентрация, вплоть до 1 минуты",
        "classes": [
            "бард",
            "волшебник",
            "колдун",
            "чародей"
        ],
        "description": "Вы проецируете призрачное изображение худших кошмаров других существ. Все существа в 30-футовом конусе должны преуспеть в спасброске Мудрости, иначе они бросают всё, что держат в руках, и становятся испуганными на время действия заклинания.\nБудучи испуганным этим заклинанием, существо должно каждый свой ход совершать действие Рывок, и перемещаться прочь от вас по самому безопасному маршруту, пока у неё есть, куда перемещаться. Если существо оканчивает ход в месте, откуда у него нет линии обзора до вас, оно может совершить спасбросок Мудрости. При успехе заклинание перестает действовать на этом существе."
    },
    {
        "name": "Контрзаклинание",
        "lvl": 3,
        "time": "1 реакция, совершаемая вами, когда вы видите, как существо в пределах 60 футов от вас накладывает заклинание",
        "components": [
            "С"
        ],
        "duration": "Мгновенная",
        "classes": [
            "волшебник",
            "колдун",
            "чародей"
        ],
        "description": "Вы пытаетесь прервать процесс накладывания заклинания. Если существо накладывает заклинание 3-го уровня или ниже, его заклинание проваливается, и не оказывает никакого эффекта. Если оно накладывало заклинание 4-го уровня или выше, совершите проверку базовой характеристики. Сл равна 10 + уровень заклинания. В случае успеха заклинание проваливается и не оказывает никакого эффекта.\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 4-го уровня или выше, прерванное заклинание автоматически не оказывает эффекта, если его уровень не превышает уровень использованной вами ячейки."
    },
    {
        "name": "Магический круг",
        "lvl": 3,
        "time": "1 минута",
        "components": [
            "В",
            "С",
            "М (святая вода или порошок серебра и железа стоящий как минимум 100 зм расходуемые заклинанием)"
        ],
        "duration": "1 час",
        "classes": [
            "волшебник",
            "жрец",
            "колдун",
            "паладин"
        ],
        "description": "Вы создаёте из магической энергии цилиндр с радиусом 10 футов и высотой 20 футов с центром на точке на полу, видимой в пределах дистанции. Там, где цилиндр пересекает пол или другую поверхность, появляются светящиеся руны.\nВыберите один или несколько видов существ из следующего списка: Исчадия, Небожители, Нежить, Феи или Элементали. Круг действует на выбранных существ следующим образом:\nСущества не могут добровольно войти в цилиндр немагическими средствами. Если существо пытается использовать телепортацию или межпланарное путешествие, оно должно вначале преуспеть в спасброске Харизмы.\nСущество совершает с помехой броски атаки по целям, находящимся в пределах цилиндра.\nЦелей в цилиндре нельзя сделать очарованными, испуганными или одержимыми.\nПри накладывании этого заклинания вы можете обратить его магию, чтобы существа выбранного вида не могли покинуть цилиндр, а защищены были цели, находящиеся снаружи.\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 4-го уровня или выше, его длительность увеличивается на 1 час за каждый уровень ячейки выше третьего."
    },
    {
        "name": "Образ",
        "lvl": 3,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (кусок овечьей шерсти)"
        ],
        "duration": "Концентрация, вплоть до 10 минут",
        "classes": [
            "бард",
            "волшебник",
            "колдун",
            "чародей"
        ],
        "description": "Вы создаёте образ предмета, существа или другого видимого явления, помещающийся в объёме в куб с длиной ребра 20 футов. Образ появляется в точке, которую вы видите в пределах дистанции, и существует, пока заклинание активно. Он выглядит абсолютно реальным, включая звук, запах и температуру, соответствующую образу. Вы не можете создать жар или холод, достаточный для получения урона; звук, громкость которого может причинить урон звуком или оглушить существо, или запах, способный вызвать тошноту (такую как вонь троглодита).\nПока вы находитесь в пределах дистанции от иллюзии, вы можете действием заставить образ переместиться в любое место в пределах дистанции. Пока образ меняет местоположение, вы можете изменять его внешность, чтобы перемещение выглядело естественным. Например, если вы создаёте образ существа и перемещаете его, вы можете изменить образ, чтобы казалось, что оно идёт. Точно так же вы можете заставить иллюзию издавать в разное время разные звуки и даже, например, заставлять её принимать участие в беседе.\nФизическое взаимодействие с образом даёт понять, что это иллюзия, потому что сквозь него всё проходит. Существа, исследующие образ действием, могут определить, что это иллюзия, преуспев в проверке Интеллекта (Расследование) против Сл ваших заклинаний. Если существо распознаёт иллюзию, оно может видеть сквозь неё, и все прочие сенсорные эффекты иллюзии тоже притупляются.\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 6-го уровня или выше, то оно будет длиться, пока не будет рассеяно, не требуя от вас концентрацию."
    },
    {
        "name": "Полёт",
        "lvl": 3,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (перо из крыла любой птицы)"
        ],
        "duration": "Концентрация, вплоть до 10 минут",
        "classes": [
            "волшебник",
            "изобретатель",
            "колдун",
            "чародей"
        ],
        "description": "Вы касаетесь согласного существа. Пока заклинание активно, цель получает скорость полёта 60 футов. Когда заклинание оканчивается, цель падает, если всё ещё находится в полёте и ничем не может остановить падение.\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 4-го уровня или выше, вы можете сделать целью одно дополнительное существо за каждый уровень ячейки выше 3-го."
    },
    {
        "name": "Прикосновение вампира",
        "lvl": 3,
        "time": "1 действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "Концентрация, вплоть до 1 минуты",
        "classes": [
            "волшебник",
            "колдун",
            "чародей"
        ],
        "description": "Касание вашей окутанной тенями рукой может вытягивать жизненные силы у других, залечивая ваши раны. Совершите рукопашную атаку заклинанием по существу в пределах вашей досягаемости. При попадании цель получает урон некротической энергией 3к6, а вы восстанавливаете количество хитов, равное половине причиненного урона некротической энергией. Пока заклинание активно, вы в каждом ходу можете действием совершать эту атаку.\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 4-го уровня или выше, урон увеличивается на 1к6 за каждый уровень ячейки выше третьего."
    },
    {
        "name": "Рассеивание магии",
        "lvl": 3,
        "time": "1 действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "Мгновенная",
        "classes": [
            "бард",
            "волшебник",
            "друид",
            "жрец",
            "изобретатель",
            "колдун",
            "паладин",
            "чародей"
        ],
        "description": "Выберите одно существо, предмет или магический эффект в пределах дистанции. Все заклинания 3-го уровня и ниже на цели оканчиваются. Для каждого заклинания с уровнем 4 или выше совершите проверку базовой характеристики. Сл равна 10 + уровень заклинания. При успехе это заклинание оканчивается.\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 4-го уровня или выше, вы автоматически оканчиваете на цели эффекты заклинаний, уровень которых не превышает уровень использованной ячейки заклинаний."
    },
    {
        "name": "Снятие проклятия",
        "lvl": 3,
        "time": "1 действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "Мгновенная",
        "classes": [
            "волшебник",
            "жрец",
            "колдун",
            "паладин"
        ],
        "description": "После вашего касания все проклятия, действующие на одно существо или предмет, оканчиваются. Если предмет был проклятым магическим предметом, проклятие остаётся, но заклинание разрывает настройку владельца на него, поэтому предмет можно снять или выбросить."
    }
]