[
    {
        "name": "Истинное зрение",
        "lvl": 6,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (мазь для глаз стоящая 25 зм изготавливается из грибного порошка шафрана и жира расходуется заклинанием)"
        ],
        "duration": "1 час",
        "classes": [
            "бард",
            "волшебник",
            "жрец",
            "колдун",
            "чародей"
        ],
        "description": "Заклинание даёт согласному существу, которого вы коснулись, способность видеть вещи такими, какими они являются на самом деле. Пока заклинание активно, это существо обладает истинным зрением, видит потайные двери, сокрытые магией, и его зрение простирается на Эфирный план, и всё это в пределах 120 футов."
    },
    {
        "name": "Круг смерти",
        "lvl": 6,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (порошок растолчённой чёрной жемчужины стоящей как минимум 500 зм)"
        ],
        "duration": "Мгновенная",
        "classes": [
            "волшебник",
            "колдун",
            "чародей"
        ],
        "description": "Из точки в пределах дистанции расходится сфера негативной энергии с радиусом 60 футов. Все существа в этой области должны совершить спасбросок Телосложения. Цель получает 8к6 урона некротической энергией при провале или половину этого урона при успехе.\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 7-го уровня или выше, урон увеличивается на 2к6 за каждый уровень ячейки выше шестого."
    },
    {
        "name": "Магические врата",
        "lvl": 6,
        "time": "1 действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "Концентрация, вплоть до 10 минут",
        "classes": [
            "волшебник",
            "колдун",
            "чародей"
        ],
        "description": "Вы создаёте связанные порталы для телепортации, остающиеся открытыми на время длительности. Выберите две точки на земле, которые вы видите: одну в пределах 10 футов от себя и вторую в пределах 500 футов. В каждой точке появляется круглый портал диаметром 10 футов. Если портал должен открыться в пространстве, занятом существом, заклинание проваливается.\nПорталы представляют собой двумерные светящиеся круги, заполненные туманом, парящие в паре сантиметров над землёй и перпендикулярные выбранной вами точке. Круги видны только с одной стороны (на ваш выбор), которая и функционирует как портал.\nВсе существа и предметы, входящие в портал, выходят из другого портала, как если бы они были смежны друг с другом; прохождение сквозь портал с неактивной стороны не оказывает никакого эффекта. Туман, заполняющий порталы, непрозрачный, и блокирует зрение. Вы в свой ход можете бонусным действием повернуть кольца, чтобы активные стороны поменялись местами с неактивными."
    },
    {
        "name": "Множественное внушение",
        "lvl": 6,
        "time": "1 действие",
        "components": [
            "В",
            "М (язык змеи и либо кусочек медовых сот",
            "либо капля сладкого масла)"
        ],
        "duration": "24 часа",
        "classes": [
            "бард",
            "волшебник",
            "колдун",
            "чародей"
        ],
        "description": "Вы внушаете определённый курс действий (ограниченный одной-двумя фразами) и магически влияете до двенадцати существ на свой выбор, видимых в пределах дистанции, которые могут слышать и понимать вас. Существа, которые не могут быть очарованы, обладают иммунитетом к этому эффекту. Внушение должно быть сформировано так, чтобы действие звучало разумным. Просьбы ударить себя мечом, броситься на копьё, сжечь себя, или как-то иначе причинить себе вред отменяют эффект заклинания.\nКаждая цель должна совершить спасбросок Мудрости. При провале она следует заданному курсу действий. Внушённые действия могут продолжаться всю длительность заклинания. Если внушённую деятельность можно выполнить за меньший срок, заклинание оканчивается, когда субъект оканчивает порученную задачу.\nВы можете также указать условие, которое запустит особое действие во время действия заклинания. Например, вы можете внушить группе солдат, чтобы они отдали все свои деньги первому встреченному нищему.\nЕсли до окончания действия условие не будет выполнено, деятельность не совершается. Если вы или кто-то из ваших спутников причиняют урон существу, находящемуся под действием этого заклинания, для этого существа заклинание оканчивается.\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 7-го уровня, длительность равна 10 дням. Если вы используете ячейку 8-го уровня, длительность равна 30 дням. Если вы используете ячейку 9-го уровня, длительность равна 1 году и 1 дню."
    },
    {
        "name": "Окаменение",
        "lvl": 6,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (щепотка извести воды и земли)"
        ],
        "duration": "Концентрация, вплоть до 1 минуты",
        "classes": [
            "волшебник",
            "друид",
            "колдун",
            "чародей"
        ],
        "description": "Вы пытаетесь сделать каменным одно существо, которое видите в пределах дистанции. Если тело цели состоит из плоти, она должна совершить спасбросок Телосложения. При провале она становится опутанной, так как плоть начинает отвердевать. При успехе существо не попадает под действие заклинания.\nСущество, опутанное этим заклинанием, должно совершать спасброски Телосложения в конце каждого своего хода. Если оно преуспело в спасброске от этого заклинания три раза, оно оканчивается. Если оно провалит спасбросок три раза, оно превращается в камень и получает состояние окаменевшее на время длительности заклинания. Успехи и провалы не обязаны быть последовательными; отслеживайте их отдельно, пока не накопится три вида чего-то одного.\nЕсли существо физически ломается, будучи окаменевшим, при возвращении в обычное тело оно сохраняет все полученные деформации.\nЕсли вы сохраняете концентрацию на этом заклинании до максимально возможного времени, существо становится окаменевшим до снятия эффекта."
    },
    {
        "name": "Призыв феи",
        "lvl": 6,
        "time": "1 минута",
        "components": [
            "В",
            "С"
        ],
        "duration": "Концентрация, вплоть до 1 часа",
        "classes": [
            "друид",
            "колдун"
        ],
        "description": "Вы призываете фейское существо с показателем опасности 6 или меньше, или фейского духа, который принимает облик Зверя с показателем опасности 6 или меньше. Существо появляется в свободном месте, которое вы видите в пределах дистанции. Оно исчезает, когда его хиты опускаются до 0, или когда заклинание оканчивается.\nФейское существо дружественно к вам и вашим спутникам, пока заклинание активно. Совершите проверку инициативы за существо, и оно будет совершать свои собственные ходы. Оно подчиняется вашим вербальным командам (действие не требуется), если они не противоречат его мировоззрению. Если вы не отдаёте команду, оно защищается от враждебных существ, но в иных случаях действий не совершает.\nЕсли ваша концентрация нарушена, существо не исчезает. Вместо этого вы теряете над ним контроль, и оно становится враждебным к вам и вашим спутникам, и может напасть. Неуправляемое существо не может быть отпущено вами, но оно исчезает через 1 час после того, как оно было призвано.\nСтатистика фейского существа есть у Мастера.\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 7-го уровня или выше, показатель опасности увеличивается на 1 за каждый уровень ячейки выше шестого."
    },
    {
        "name": "Разящее око",
        "lvl": 6,
        "time": "1 действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "Концентрация, вплоть до 1 минуты",
        "classes": [
            "бард",
            "волшебник",
            "колдун",
            "чародей"
        ],
        "description": "Пока заклинание активно, ваши глаза становятся абсолютно чёрными, наполнившись жуткой энергией. Одно существо на ваш выбор в пределах 60 футов от вас, которое вы видите, должно преуспеть в спасброске Мудрости, иначе на время длительности заклинания оно попадает под действие одного из выбранных вами эффектов. В каждый свой ход, пока заклинание активно, вы можете действием нацелиться на другое существо, если только оно не совершило успешный спасбросок от этого разящего ока.\nПаника. Цель испугана вами. В каждый свой ход испуганное существо должно совершать действие Рывок и перемещаться прочь от вас по самому безопасному и короткому из возможных маршруту, если ей есть куда перемещаться. Если цель окажется на расстоянии как минимум 60 футов от вас, в месте, в котором ей вас не видно, этот эффект заканчивается.\nСлабость. Цель совершает с помехой броски атаки и проверки характеристик. В конце каждого своего хода она сможет совершить ещё один спасбросок Мудрости. В случае успеха эффект заканчивается.\nСон. Цель теряет сознание. Она просыпается, если получает урон или другое существо действием потрясёт его, чтобы разбудить."
    },
    {
        "name": "Сотворение нежити",
        "lvl": 6,
        "time": "1 минута",
        "components": [
            "В",
            "С",
            "М (глиняный горшок с могильной землёй глиняный горшок с солоноватой водой и по одному чёрному ониксу стоимостью 150 зм на каждый труп)"
        ],
        "duration": "Мгновенная",
        "classes": [
            "волшебник",
            "жрец",
            "колдун"
        ],
        "description": "Вы можете накладывать это заклинание только ночью. Выберите до трёх трупов Гуманоидов Среднего или Маленького размера в пределах дистанции. Все трупы становятся упырями под вашим контролем (параметры этих существ есть у Мастера).\nВ каждом своём ходу вы можете бонусным действием мысленно приказать любому существу, оживлённому этим заклинанием, если оно находится в пределах 120 футов от вас (если вы контролируете сразу несколько существ, можете отдать одну и ту же команду сразу нескольким из них). Вы решаете, какое действие это существо совершит, и куда оно переместится в свой следующий ход, или же вы можете отдать общий приказ, например, охранять конкретную комнату или коридор. Если вы не отдадите команду, существо будет всего лишь защищаться от врагов. Получив приказ, существо продолжает его выполнять, пока задача не будет выполнена.\nСущество находится под вашим контролем 24 часа, после чего перестаёт слушаться команд. Для поддержания контроля ещё на 24 часа вы должны активировать это заклинание на него ещё раз до окончания 24-часового периода. Такое использование заклинания только поддерживает контроль над уже созданными существами, количество которых не может быть больше трёх, и не оживляет новых.\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 7-го уровня, вы оживляете или продлеваете контроль над четырьмя упырями. Если вы накладываете это заклинание, используя ячейку 8-го уровня, вы оживляете или продлеваете контроль над пятью упырями или двумя вурдалаками или умертвиями. Если вы накладываете это заклинание, используя ячейку 9-го уровня, вы оживляете или продлеваете контроль над шестью упырями, тремя вурдалаками или умертвиями, или двумя мумиями."
    }
]