[
    {
        "name": "Аура живучести",
        "lvl": 3,
        "time": "1 действие",
        "components": [
            "В"
        ],
        "duration": "Концентрация, вплоть до 1 минуты",
        "classes": [
            "друид",
            "жрец",
            "паладин"
        ],
        "description": "От вас исходит аура живительной энергии с радиусом 30 футов. Пока заклинание активно, аура перемещается вместе с вами, оставаясь с центром на вас. Вы можете бонусным действием восстанавливать одному любому существу в ауре (включая себя) 2к6 хитов."
    },
    {
        "name": "Возрождение",
        "lvl": 3,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (бриллианты стоящие в сумме 300 зм расходуемые заклинанием)"
        ],
        "duration": "Мгновенная",
        "classes": [
            "друид",
            "жрец",
            "изобретатель",
            "паладин",
            "следопыт"
        ],
        "description": "Вы касаетесь существа, мёртвого не больше минуты. Это существо возвращается к жизни с 1 хитом. Это заклинание не может оживить существ, умерших от старости, а также не восстанавливает отсутствующие части тел.\nЗаклинания, возвращающие к жизни: возрождение • оживление • реинкарнация • воскрешение • истинное воскрешение"
    },
    {
        "name": "Дневной свет",
        "lvl": 3,
        "time": "1 действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "1 час",
        "classes": [
            "друид",
            "жрец",
            "паладин",
            "следопыт",
            "чародей"
        ],
        "description": "Из точки, выбранной вами в пределах дистанции, распространяется сфера света с радиусом 60 футов. Сфера излучает яркий свет и тусклый свет в пределах ещё 60 футов.\nЕсли выбранная вами точка находится на предмете, который вы держите или который никто не несёт или носит, свет исходит из предмета и перемещается вместе с ним. Если полностью накрыть источник света непрозрачным предметом, например, чашей или шлемом, свет будет заблокирован.\nЕсли часть области этого заклинания накрывает область тьмы, созданной заклинанием с уровнем не выше 3-го, заклинание, создавшее тьму, рассеивается."
    },
    {
        "name": "Хождение по воде",
        "lvl": 3,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (кусочек пробки)"
        ],
        "duration": "1 час",
        "classes": [
            "друид",
            "жрец",
            "изобретатель",
            "следопыт",
            "чародей"
        ],
        "description": "Это заклинание дарует способность перемещаться по жидкой поверхности — такой как вода, кислота, грязь, снег, зыбучий песок или лава — как если бы это была безвредная твёрдая поверхность (существа, идущие по жидкой лаве, всё равно получают урон от жара). До десяти согласных существ, видимых вами в пределах дистанции, получают эту способность на время действия заклинания.\nЕсли вы делаете целью существо, погружённое в жидкость, заклинание поднимает его на поверхность со скоростью 60 футов в раунд."
    },
    {
        "name": "Защита от энергии",
        "lvl": 3,
        "time": "1 действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "Концентрация, вплоть до 1 часа",
        "classes": [
            "волшебник",
            "друид",
            "жрец",
            "изобретатель",
            "следопыт",
            "чародей"
        ],
        "description": "Пока заклинание активно, согласное существо, которого вы коснулись, получает сопротивление урону одного вида по вашему выбору: звук, кислота, огонь, холод или электричество."
    },
    {
        "name": "Метель",
        "lvl": 3,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (щепотка пыли и несколько капель воды)"
        ],
        "duration": "Концентрация, вплоть до 1 минуты",
        "classes": [
            "волшебник",
            "друид",
            "чародей"
        ],
        "description": "Пока заклинание активно, в цилиндре высотой 20 футов и радиусом 40 футов с центром на точке, выбранной вами в пределах дистанции, идет мокрый снег. Это сильно заслонённая местность, и открытые источники огня в ней тухнут.\nПол в этой местности покрывается скользким льдом, что делает его труднопроходимой местностью. Когда существо впервые за ход входит в область заклинания или начинает там ход, оно должно преуспеть в спасброске Ловкости, иначе упадёт ничком.\nЕсли существо начинает свой ход в области заклинания, концентрируясь на заклинании, оно должно преуспеть в спасброске Телосложения против Сл ваших заклинаний, иначе оно потеряет концентрацию."
    },
    {
        "name": "Подводное дыхание",
        "lvl": 3,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (камыш или соломинка)"
        ],
        "duration": "24 часа",
        "classes": [
            "волшебник",
            "друид",
            "изобретатель",
            "следопыт",
            "чародей"
        ],
        "description": "Это заклинание дарует на время своего действия до десяти согласным существам, видимым вами в пределах дистанции, способность дышать под водой. Эти существа сохраняют и обычное дыхание."
    },
    {
        "name": "Призыв животных",
        "lvl": 3,
        "time": "1 действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "Концентрация, вплоть до 1 часа",
        "classes": [
            "друид",
            "следопыт"
        ],
        "description": "Вы вызываете фейских духов, принимающих облик Зверей и появляющихся в свободном видимом вами пространстве в пределах дистанции. Выберите один из вариантов того, кто появляется:\nОдин Зверь с показателем опасности 2 или ниже.\nДва Зверя с показателем опасности 1 или ниже.\nЧетыре Зверя с показателем опасности 1/2 или ниже.\nВосемь Зверей с показателем опасности 1/4 или ниже.\nВсе Звери считаются также Феями, и они исчезают, когда их хиты опускаются до 0 или когда заклинание оканчивается.\nПризванные существа дружественны к вам и вашим спутникам. Совершите проверку инициативы за призванных существ как за одну группу, и они будут совершать свои собственные ходы. Они подчиняются вашим вербальным командам (действие не требуется). Если вы не отдаёте команду, они защищаются от враждебных существ, но в иных случаях действий не совершают.\nСтатистика существ есть у Мастера.\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейки большего уровня, вы выбираете один из описанных выше вариантов, но появляется в два раза больше существ при ячейке 5-го уровня, в три раза больше при ячейке 7-го уровня, и в четыре раза больше при ячейке 9-го уровня."
    },
    {
        "name": "Призыв молнии",
        "lvl": 3,
        "time": "1 действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "Концентрация, вплоть до 10 минут",
        "classes": [
            "друид"
        ],
        "description": "Появляется туча в форме цилиндра 10 футов в высоту и с радиусом 60 футов, с центром в точке, которую вы видите над головой в пределах дистанции. Заклинание проваливается, если вы не видите точку в воздухе, где должна появиться туча (например, если вы находитесь в комнате, в которой туча не поместится).\nНаложив заклинание, выберите видимую точку под тучей; из тучи в эту точку бьёт разряд молнии. Все существа в пределах 5 футов от этой точки должны совершить спасброски Ловкости. Существо получает урон электричеством 3к10 при провале или половину этого урона в случае успешного спасброска. Пока заклинание активно, вы можете в каждый свой ход действием вызывать новую молнию, в ту же или другую точку.\nЕсли в момент накладывания заклинания вы находитесь на открытом воздухе во время грозы, заклинание не создаёт новую тучу, а даёт контроль над существующей. В такой ситуации урон от заклинания увеличивается на 1к10.\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 4-го уровня или выше, урон увеличивается на 1к10 за каждый уровень ячейки выше третьего."
    },
    {
        "name": "Притворная смерть",
        "lvl": 3,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (щепотка кладбищенской земли)"
        ],
        "duration": "1 час",
        "classes": [
            "бард",
            "волшебник",
            "друид",
            "жрец"
        ],
        "description": "Вы касаетесь согласного существа и погружаете его в каталептическое состояние, неотличимое от смерти.\nПока заклинание активно, или пока вы не коснетесь действием цели, снимая заклинание, цель выглядит мёртвой для любого обследования и заклинаний, определяющих состояние цели. Цель ослеплена и недееспособна, а скорость равна 0. Цель получает сопротивление урону всех видов, кроме психической энергии. Если цель была больна или отравлена, когда вы накладываете это заклинание, или становится больной или отравленной, находясь под его действием, болезни и яды не оказывают никакого эффекта, пока заклинание не окончится."
    },
    {
        "name": "Разговор с растениями",
        "lvl": 3,
        "time": "1 действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "10 минут",
        "classes": [
            "бард",
            "друид",
            "следопыт"
        ],
        "description": "Вы наделяете растения в пределах 30 футов от себя ограниченным сознанием и подобием жизни, позволяя им общаться с вами и выполнять ваши простые инструкции. Вы можете спрашивать их о событиях, происходивших в области заклинания за последний день, получая информацию о проходивших существах, погоде и прочих обстоятельствах.\nВы можете также превратить на время действия заклинания труднопроходимую местность, вызванную растениями (кусты и заросли), в обычную местность. Вы можете превратить на время действия заклинания обычную местность в труднопроходимую, если там есть растения, например, заставляя ветки и лианы хватать преследователей.\nНа усмотрение Мастера, растения могут выполнять и другие задачи. Это заклинание не позволяет растениям выкапываться и перемещаться, но они могут свободно двигать ветками, ростками и стеблями.\nЕсли в области заклинания есть растительное существо, вы можете общаться с ним, как если бы у вас был общий язык, но вы не получаете магическую способность влиять на него.\nЭто заклинание может заставить растения, созданные заклинанием опутывание [entangle], отпустить существо."
    },
    {
        "name": "Рассеивание магии",
        "lvl": 3,
        "time": "1 действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "Мгновенная",
        "classes": [
            "бард",
            "волшебник",
            "друид",
            "жрец",
            "изобретатель",
            "колдун",
            "паладин",
            "чародей"
        ],
        "description": "Выберите одно существо, предмет или магический эффект в пределах дистанции. Все заклинания 3-го уровня и ниже на цели оканчиваются. Для каждого заклинания с уровнем 4 или выше совершите проверку базовой характеристики. Сл равна 10 + уровень заклинания. При успехе это заклинание оканчивается.\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 4-го уровня или выше, вы автоматически оканчиваете на цели эффекты заклинаний, уровень которых не превышает уровень использованной ячейки заклинаний."
    },
    {
        "name": "Рост растений",
        "lvl": 3,
        "time": "1 действие или 8 часов",
        "components": [
            "В",
            "С"
        ],
        "duration": "Мгновенная",
        "classes": [
            "бард",
            "друид",
            "следопыт"
        ],
        "description": "Это заклинание вливает жизненные силы в растения, находящиеся в определённой области. Есть два варианта использования этого заклинания; одно даёт краткосрочный, другое — долговременный эффект.\nЕсли вы активируете это заклинание 1 действием, выберите точку в пределах дистанции. Все обычные растения в пределах 100-футового радиуса с центром на этой точке становятся густыми и рослыми. Существо, перемещающееся по этой местности, должно потратить 4 фута перемещения за каждый 1 пройдённый фут.\nВы можете исключить одну или несколько областей любого размера в пределах зоны действия заклинания.\nЕсли вы активируете это заклинание 8 часов, вы делаете почву удобренной. Все растения в радиусе полумили с центром на точке в пределах дистанции становятся удобренными на 1 год. Эти растения приносят удвоенный урожай."
    },
    {
        "name": "Слияние с камнем",
        "lvl": 3,
        "time": "1 действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "8 часов",
        "classes": [
            "друид",
            "жрец",
            "следопыт"
        ],
        "description": "Вы входите в каменный предмет или поверхность, достаточно большую, чтобы там поместилось ваше тело, и сливаетесь на время действия заклинания вместе со всем снаряжением с камнем. Используя перемещение, вы входите в камень в точке, которой можете коснуться. Ваше присутствие абсолютно незаметно, и без помощи магии обнаружить вас невозможно.\nСлившись с камнем, вы не можете видеть, что происходит вокруг, и все проверки Мудрости (Восприятие), совершённые, чтобы слушать, совершаются с помехой. Вы осознаёте ход времени и можете в камне накладывать заклинания на себя. Вы можете перемещением выйти из камня в том месте, где вы входили, что оканчивает это заклинание. Иначе вы перемещаться не можете.\nНебольшие физические повреждения камня не причиняют вам вреда, но частичное разрушение или изменение его формы (так, что вы больше внутри не поместитесь) изгоняют вас и причиняют дробящий урон 6к6. Полное разрушение камня (или превращение его в другую субстанцию) изгоняет вас и причиняет дробящий урон 50. Если вас изгоняют, вы падаете ничком в свободном пространстве, ближайшем к месту, в котором вы входили в камень."
    },
    {
        "name": "Стена ветров",
        "lvl": 3,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (крошечный веер и перо экзотического происхождения)"
        ],
        "duration": "Концентрация, вплоть до 1 минуты",
        "classes": [
            "друид",
            "следопыт"
        ],
        "description": "В точке на земле, выбранной вами в пределах дистанции, начинает дуть сильный ветер. Вы можете сделать стену длиной до 50 футов, высотой до 15 футов и толщиной до 1 фута. Вы можете как угодно изгибать стену, лишь бы это был непрерывный путь по земле. Стена существует, пока активно заклинание.\nКогда стена появляется, все существа в её области должны совершить спасброски Силы. Существо получает дробящий урон 3к8 при провале, или половину этого урона при успехе.\nСильный ветер сдерживает туман, дым и прочие газы. Маленькие и ещё меньшие летающие существа и предметы не могут пройти через эту стену. Лёгкие, сыпучие материалы, оказавшиеся в стене, взлетают вверх. Стрелы, болты и прочие обычные боеприпасы, выпущенные в цели, находящиеся за стеной, отклоняются вверх и автоматически промахиваются (валуны, брошенные Великанами и осадными машинами, а также подобные боеприпасы, не отклоняются). Существа в газообразной форме не могут пройти через неё."
    },
    {
        "name": "Стихийное оружие",
        "lvl": 3,
        "time": "1 действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "Концентрация, вплоть до 1 часа",
        "classes": [
            "друид",
            "изобретатель",
            "паладин",
            "следопыт"
        ],
        "description": "Немагическое оружие, которого вы касаетесь, становится магическим. Выберите один из следующих видов урона: звук, кислота, огонь, холод или электричество. Пока заклинание активно, оружие получает бонус +1 к броскам атаки и при попадании причиняет 1к4 дополнительного урона выбранного вида.\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 5-го или 6-го уровня, бонус к броску атаки увеличивается до +2, а дополнительный урон увеличивается до 2к4. Если вы используете ячейку заклинания 7-го уровня или выше, бонус увеличивается до +3, а дополнительный урон увеличивается до 3к4."
    }
]