[
    {
        "name": "Ядовитые брызги",
        "lvl": "Заговор",
        "time": "1 действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "Мгновенная",
        "classes": [
            "волшебник",
            "друид",
            "изобретатель",
            "колдун",
            "чародей"
        ],
        "description": "Вы простираете руку к существу, видимому в пределах дистанции, и выпускаете из ладони клубы токсичного газа. Это существо должно преуспеть в спасброске Телосложения, иначе оно получит урон ядом 1к12.\nУрон этого заклинания увеличивается на 1к12, когда вы достигаете 5-го уровня (2к12), 11-го уровня (3к12) и 17-го уровня (4к12)."
    },
    {
        "name": "Дубинка",
        "lvl": "Заговор",
        "time": "1 бонусное действие",
        "components": [
            "В",
            "С",
            "М (омела лист клевера и дубинка или боевой посох)"
        ],
        "duration": "1 минута",
        "classes": [
            "друид"
        ],
        "description": "Дерево дубинки или боевого посоха, который вы держите, наполняется силой природы. Пока заклинание активно, вы можете использовать свою базовую заклинательную характеристику вместо Силы для бросков рукопашной атаки и урона при использовании этого оружия, и кость урона становится равной к8. Если оружие не было магическим, оно становится им. Заклинание оканчивается, если вы наложите его ещё раз или выпустите оружие из рук."
    },
    {
        "name": "Указание",
        "lvl": "Заговор",
        "time": "1 действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "Концентрация, вплоть до 1 минуты",
        "classes": [
            "друид",
            "жрец",
            "изобретатель"
        ],
        "description": "Вы касаетесь одного согласного существа. Один раз, пока заклинание активно, цель может бросить 1к4 и добавить выпавшее число к одной проверке характеристики на свой выбор. Эту кость можно бросить до или после совершения проверки. После этого заклинание оканчивается."
    },
    {
        "name": "Искусство друидов",
        "lvl": "Заговор",
        "time": "1 действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "Мгновенная",
        "classes": [
            "друид"
        ],
        "description": "Пошептавшись с духами природы, вы создаёте один из следующих эффектов в пределах дистанции:\nВы создаёте крохотный безвредный ощутимый эффект, предсказывающий погоду в текущем месте в течение следующих 24 часов. Это может быть золотистый шарик, означающий ясную погоду, облачко, означающее дождь, снежинка, и так далее. Эффект длится 1 раунд.\nВы мгновенно заставляете цветок распуститься, семечко прорасти, или почку раскрыться.\nВы создаёте мгновенный безвредный ощутимый эффект, такой как падающие листья, порыв ветра, звук маленького животного, или слабый запах скунса. Эффект должен находиться в кубе с длиной ребра 5 футов.\nВы мгновенно зажигаете или тушите свечу, факел или небольшой костёр."
    },
    {
        "name": "Починка",
        "lvl": "Заговор",
        "time": "1 минута",
        "components": [
            "В",
            "С",
            "М (два магнетита)"
        ],
        "duration": "Мгновенная",
        "classes": [
            "бард",
            "волшебник",
            "друид",
            "жрец",
            "изобретатель",
            "чародей"
        ],
        "description": "Это заклинание чинит одно повреждение или разрыв на предмете, которого касаетесь, например, разорванное звено цепи, две половинки сломанного ключа, порванный плащ или протекающий бурдюк. Если повреждение или разрыв не больше 1 фута в любом измерении, вы чините его, не оставляя следов.\nЭто заклинание может физически починить магический предмет или Конструкта, но не может восстановить магию в таких предметах."
    },
    {
        "name": "Сопротивление",
        "lvl": "Заговор",
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (крошечный плащ)"
        ],
        "duration": "Концентрация, вплоть до 1 минуты",
        "classes": [
            "друид",
            "жрец",
            "изобретатель"
        ],
        "description": "Вы касаетесь одного согласного существа. Пока заклинание активно, цель может один раз бросить к4 и добавить выпавшее число к одному спасброску на свой выбор. Кость можно кидать до или после спасброска. После этого заклинание оканчивается."
    },
    {
        "name": "Сотворение пламени",
        "lvl": "Заговор",
        "time": "1 действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "10 минут",
        "classes": [
            "друид"
        ],
        "description": "В вашей ладони появляется мерцающее пламя. Оно остаётся там, пока заклинание активно, и не вредит ни вам, ни вашему снаряжению. Огонь испускает яркий свет в радиусе 10 футов и тусклый свет в пределах ещё 10 футов. Заклинание оканчивается, если вы оканчиваете его действием или накладываете ещё раз.\nВы можете атаковать этим пламенем, но это тоже оканчивает заклинание. Когда вы накладываете это заклинание, или другим действием в одном из последующих ходов вы можете метнуть пламя в существо, находящееся в пределах 30 футов от вас. Совершите дальнобойную атаку заклинанием. При попадании цель получает 1к8 урона огнём.\nУрон этого заклинания увеличивается на 1к8, когда вы достигаете 5-го уровня (2к8), 11-го уровня (3к8) и 17-го уровня (4к8)."
    },
    {
        "name": "Терновый кнут",
        "lvl": "Заговор",
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (стебель растения с шипами)"
        ],
        "duration": "Мгновенная",
        "classes": [
            "друид",
            "изобретатель"
        ],
        "description": "Вы создаёте длинный, похожий на лозу кнут, покрытый шипами, бьющий по вашей команде существо, находящееся в пределах дистанции. Совершите рукопашную атаку заклинанием по цели. Если атака попадает, существо получает колющий урон 1к6, и, если размер существа не больше Большого, вы подтягиваете существо на расстояние до 10 футов к себе.\nУрон этого заклинания увеличивается на 1к6, когда вы достигаете 5 уровня (2к6), 11 уровня (3к6) и 17 уровня (4к6)."
    }
]