[
    {
        "name": "Гроза гнева",
        "lvl": 9,
        "time": "1 действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "Концентрация, вплоть до 1 минуты",
        "classes": [
            "друид"
        ],
        "description": "Появляются клубящиеся облака с центром на точке, видимой вами, распространяющиеся в радиусе 360 футов. В этой области бьют молнии, грохочет гром и дует сильный ветер. Все существа, находящиеся под облаками (на расстоянии не больше 5 000 футов под облаком), когда те появляются, должны совершить спасбросок Телосложения. При провале существо получает 2к6 урона звуком и становится оглохшим на 5 минут.\nКаждый раунд, в котором вы поддерживаете концентрацию на этом заклинании, гроза в ваш ход создаёт иной эффект:\nРаунд 2. Из облаков выпадает кислотный дождь. Все существа и предметы под облаками получают 1к6 урона кислотой.\nРаунд 3. Вы создаёте шесть разрядов молний из облаков, ударяющих в шесть существ или предметов на ваш выбор под облаками. Существа и предметы не могут стать целью более одной молнии. Ударенное существо должно совершить спасбросок Ловкости. Существо получает 10к6 урона электричеством при провале или половину этого урона при успехе.\nРаунд 4. Из облаков выпадает град. Все существа под облаками получают 2к6 дробящего урона.\nРаунд 5-10. Под облаками бушует сильный ветер и идёт мокрый снег. Местность становится труднопроходимой и сильно заслонённой. Все находящиеся там существа получают 1к6 урона холодом. Дальнобойные атаки оружием в этой местности невозможны. Ветер и дождь считаются сильным отвлекающим фактором при концентрации на заклинаниях. И наконец, порывы сильного ветра (скорость от 20 до 50 миль в час) автоматически рассеивают туман, испарения и подобные явления, как естественной, так и магической природы."
    },
    {
        "name": "Истинное воскрешение",
        "lvl": 9,
        "time": "1 час",
        "components": [
            "В",
            "С",
            "М (немного святой воды и бриллианты стоящие как минимум 25 000 зм расходуемые заклинанием)"
        ],
        "duration": "Мгновенная",
        "classes": [
            "друид",
            "жрец"
        ],
        "description": "Вы касаетесь существа, мёртвого не больше двух сотен лет, умершего от чего угодно, кроме старости. Если душа цели свободна и согласна, цель возвращается к жизни с полными хитами.\nЭто заклинание закрывает все раны, нейтрализует все яды, исцеляет все болезни и снимает все проклятия, бывшие у существа в момент смерти. Заклинание заменяет повреждённые и отсутствующие органы и части тела. Если существо было Нежитью, оно возвращается к своему облику не-Нежити.\nЭто заклинание может даже воссоздать новое тело, если старого больше нет. В этом случае вы должны произнести вслух имя существа. Это существо появляется в свободном пространстве, выбранном вами в пределах 10 футов.\nЗаклинания, возвращающие к жизни: возрождение • оживление • реинкарнация • воскрешение • истинное воскрешение"
    },
    {
        "name": "Полное превращение",
        "lvl": 9,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (нефритовый обруч стоящий как минимум 1 500 зм который вы должны надеть на голову перед накладыванием заклинания)"
        ],
        "duration": "Концентрация, вплоть до 1 часа",
        "classes": [
            "волшебник",
            "друид"
        ],
        "description": "Вы принимаете на время действия заклинания облик другого существа. Новый облик может принадлежать существу с показателем опасности не больше вашего уровня. Это не может быть Конструкт или Нежить, и вы должны хотя бы раз видеть такое существо. Вы превращаетесь в среднестатистического представителя таких существ, без уровней классов и умения Использование заклинаний.\nВаши игровые параметры заменяются параметрами выбранного существа, хотя у вас остаётся мировоззрение и значения Интеллекта, Мудрости и Харизмы. Вы также сохраняете все владения навыками и спасбросками, но также получаете те, что есть у нового облика. Если у вас и существа есть совпадающие владения, и указанный для него бонус выше вашего, вы используете бонус существа. Вы не можете использовать легендарные действия и действия в логове нового облика.\nВы принимаете хиты и Кость Хитов нового облика. Когда вы возвращаете свой облик, ваши хиты будут такими же, как до превращения. Если вы возвращаете облик из-за того, что хиты опустились до 0, весь излишний урон переносится на ваш облик. Если излишний урон не опустил ваши хиты до 0, вы не теряете сознание.\nВы сохраняете все преимущества от умений класса, расы и прочих источников, и можете использовать их, при условии, что новый облик физически на это способен. Вы не можете использовать особые чувства (например, тёмное зрение), если их нет и у нового облика. Вы можете говорить только если существо в естественных условиях может говорить.\nКогда вы превращаетесь, вы выбираете, свалится ли ваше снаряжение на землю, сольётся с новым обликом или окажется на него надетым. Носимое снаряжение функционирует как обычно. Мастер определяет, сможет ли новый облик использовать тот или иной предмет снаряжения, в зависимости от формы и размера существа. Ваше снаряжение не меняет форму и размер, и снаряжение, которое не может быть надето на новый облик, должно либо свалиться на землю, либо слиться с новым обликом. Слившееся снаряжение не оказывает никакого эффекта.\nПока это заклинание активно, вы можете действием принимать новые облики, подчиняющиеся тем же самым ограничениям, с одним исключением: если у нового облика больше хитов чем у вашего текущего, количество хитов остаётся прежним."
    },
    {
        "name": "Предвидение",
        "lvl": 9,
        "time": "1 минута",
        "components": [
            "В",
            "С",
            "М (перо колибри)"
        ],
        "duration": "8 часов",
        "classes": [
            "бард",
            "волшебник",
            "друид",
            "колдун"
        ],
        "description": "Вы касаетесь согласного существа, даруя ограниченную способность предвидеть будущее. Пока заклинание активно, цель нельзя застать врасплох, и она совершает с преимуществом броски атаки, проверки характеристик и спасброски. Кроме того, пока заклинание активно, другие существа совершают по цели броски атаки с помехой.\nЭто заклинание мгновенно оканчивается, если вы наложите его ещё раз до окончания длительности."
    }
]