[
    {
        "name": "Аура святости",
        "lvl": 8,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (крошечный контейнер стоящий как минимум 1 000 зм хранящий священную реликвию такую как лоскут ткани с мантии святого или кусочек пергамента с религиозным текстом)"
        ],
        "duration": "Концентрация, вплоть до 1 минуты",
        "classes": [
            "жрец"
        ],
        "description": "Божественный свет исходит от вас мягким сиянием в радиусе 30 футов. Пока заклинание активно, существа в этом радиусе, выбранные вами при накладывании этого заклинания, испускают тусклый свет в радиусе 5 футов и совершают все спасброски с преимуществом, а остальные существа совершают с помехой броски атаки по ним. Кроме того, если Исчадие или Нежить попадает по такому существу рукопашной атакой, аура вспыхивает ярким светом. Атакующий должен преуспеть в спасброске Телосложения, иначе станет ослеплённым, пока это заклинание не окончится."
    },
    {
        "name": "Власть над погодой",
        "lvl": 8,
        "time": "10 минут",
        "components": [
            "В",
            "С",
            "М (горящее благовоние и кусочки земли и дерева смешанные с водой)"
        ],
        "duration": "Концентрация, вплоть до 8 часов",
        "classes": [
            "волшебник",
            "друид",
            "жрец"
        ],
        "description": "Вы получаете на время длительности контроль над погодой в пределах 5 миль от себя. Для накладывания этого заклинания вы должны находиться на открытом воздухе. Если вы переместитесь в место, где над головой не будет неба, заклинание тут же закончится.\nКогда вы накладываете это заклинание, вы изменяете текущую погоду, которую определяет Мастер в зависимости от климата и времени года. Вы можете изменить осадки, температуру и ветер. Требуется 1к4 × 10 минут, чтобы новые условия вступили в силу. Когда новые условия вступят в силу, вы можете создать новые условия. Когда заклинание оканчивается, погода постепенно возвращается к нормальной.\nИзменяя погоду, найдите текущее состояние в таблицах и измените их на одну позицию выше или ниже. Изменяя ветер, можете изменить его направление.\nОСАДКИ\nСила Состояние\n1 Чистое небо\n2 Небольшая облачность\n3 Пасмурно или густой туман\n4 Дождь, град или снег\n5 Проливной дождь, сильный град или метель\nТЕМПЕРАТУРА\nСила Состояние\n1 Невыносимая жара\n2 Жара\n3 Тепло\n4 Прохладно\n5 Холодно\n6 Арктическая стужа\nВЕТЕР\nСила Состояние\n1 Штиль\n2 Умеренный ветер\n3 Сильный ветер\n4 Буря\n5 Шторм"
    },
    {
        "name": "Землетрясение",
        "lvl": 8,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (щепотка земли кусочек камня и комочек глины)"
        ],
        "duration": "Концентрация, вплоть до 1 минуты",
        "classes": [
            "друид",
            "жрец",
            "чародей"
        ],
        "description": "Вы создаёте сейсмические возмущения в точке на земле, которую видите в пределах дистанции. Пока заклинание активно, на земле в круге с радиусом 100 футов от этой точки ощущаются интенсивные толчки, сотрясающие существ и строения, находящиеся там.\nМестность в этой области становится труднопроходимой. Все существа, находящиеся на земле и концентрирующиеся при этом, должны совершить спасбросок Телосложения. При провале концентрация существа нарушается.\nКогда вы накладываете это заклинание, а также в конце каждого хода, когда вы на нём концентрируетесь, все существа, находящиеся на земле в области заклинания, должны совершать спасброски Ловкости. При провале существо сбивается с ног.\nУ этого заклинания могут быть другие эффекты, зависящие от местности, на усмотрение Мастера.\nТрещины. В области заклинания в начале вашего хода, следующего за тем, в котором вы наложили это заклинание, появляются трещины. Появляется 1к6 трещин в местах, определённых Мастером. Каждая 1к10 × 10 футов глубиной, 10 футов в ширину, а длиной от одного края заклинания до другого. Существо, стоящее в месте, где должна появиться трещина, должно преуспеть в спасброске Ловкости, иначе упадёт внутрь. Преуспевшее в спасброске существо перемещается вместе с одним из краёв трещины.\nТрещины, открывающиеся под зданиями, заставляют их автоматически обрушиться (смотрите ниже).\nЗдания. Толчки причиняют 50 дробящего урона строениям, находящимся в контакте с землёй, когда вы накладываете это заклинание, а также в начале каждого вашего хода, пока заклинание активно. Если хиты здания опускаются до 0, оно обрушивается, и потенциально может причинить урон существам. Существо, находящееся в пределах половины высоты здания, должно совершить спасбросок Ловкости. При провале существо получает 5к6 дробящего урона, сбивается с ног и погребается под завалами, после чего для высвобождения требуется проверка Силы (Атлетика) Сл 20, совершённая действием. Мастер может корректировать Сл, в зависимости от характера обломков. При успехе существо получает половину урона, не сбивается с ног и не погребается."
    },
    {
        "name": "Преграда магии",
        "lvl": 8,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (щепотка толчёного железа или железная стружка)"
        ],
        "duration": "Концентрация, вплоть до 1 часа",
        "classes": [
            "волшебник",
            "жрец"
        ],
        "description": "Вас окружает невидимая сфера антимагии с радиусом 10 футов. Эта область отделена от магической энергии, пронизывающей мультивселенную. В пределах этой сферы нельзя накладывать заклинания, призванные существа исчезают, и даже магические предметы становятся обычными. Пока заклинание активно, сфера перемещается вместе с вами, оставаясь с центром на вас.\nВ этой сфере подавляются заклинания и прочие магические эффекты, кроме тех, что созданы артефактами и божествами, а также они не могут в неё проникать. Ячейка, потраченная на накладывание подавленного заклинания, всё равно тратится. Пока эффект подавлен, он не действует, но время в подавленном состоянии всё равно учитывается при определении его длительности.\nЭффекты с целью. Заклинания и прочие магические эффекты, такие как волшебная стрела [magic missile] и очарование личности [charm person], нацеленные на существо или предмет, находящиеся в сфере, не оказывают на цель никакого эффекта.\nОбласти магии. Область магических эффектов и других заклинаний, таких как огненный шар [fireball], не может проникать в сферу. Если сфера оказывается в области магии, область, находящаяся в сфере, подавляется. Например, пламя, созданное огненной стеной [wall of fire], подавляется внутри сферы, создавая брешь в стене, если позволяют габариты.\nЗаклинания. Все активные заклинания и прочие магические эффекты на существах и предметах подавляются, пока они находятся в сфере.\nМагические предметы. Свойства и особенности магических предметов в сфере подавляются. Например, длинный меч +1 в сфере будет обычным длинным мечом.\nСвойства и особенности магического оружия подавляются, если используются против цели в сфере или используются атакующим, находящимся в сфере. Если магическое оружие или боеприпас полностью покидает сферу (например, если вы выстрелите магической стрелой или метнёте магическое копьё в цель, находящуюся вне сферы), магия предмета возвращается.\nМагическое перемещение. В сфере не работают телепортация и перемещение между планами, вне зависимости от того, в сферу или из сферы пытаются перенестись. Порталы в другие места, миры и планы существования, а также входы в межпространство, такие как созданные заклинанием трюк с верёвкой [rope trick], временно закрываются, пока они находятся в сфере.\nСущества и предметы. Существа и предметы, призванные или созданные магией, временно прекращают существовать, пока они находятся в сфере. Существа возвращаются обратно, когда сфера покидает место, занимаемое ими до исчезновения.\nРассеивание магии. Заклинания и магические эффекты, такие как рассеивание магии [dispel magic], не оказывают на сферу никакого воздействия. Сферы, созданные разными заклинаниями преграда магии, не отменяют друг друга."
    },
    {
        "name": "Солнечный ожог",
        "lvl": 8,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (огонь и кусочек солнечного камня)"
        ],
        "duration": "Мгновенная",
        "classes": [
            "волшебник",
            "друид",
            "жрец",
            "чародей"
        ],
        "description": "Яркий солнечный свет освещает всё в 60-футовом радиусе с центром на точке, выбранной вами в пределах дистанции. Все существа, находящиеся в нём, должны совершить спасбросок Телосложения. При провале существо получает 12к6 урона излучением и становится ослеплённым на 1 минуту. При успехе оно получает половину урона и не становится ослеплённым. Нежить и Слизи совершают этот спасбросок с помехой.\nСущество, ослеплённое этим заклинанием, совершает повторные спасброски Телосложения в конце каждого своего хода. В случае успеха оно перестаёт быть ослеплённым.\nВ своей области это заклинание рассеивает любую тьму, созданную заклинанием."
    }
]