[
    {
        "name": "Возрождение",
        "lvl": 3,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (бриллианты стоящие в сумме 300 зм расходуемые заклинанием)"
        ],
        "duration": "Мгновенная",
        "classes": [
            "друид",
            "жрец",
            "изобретатель",
            "паладин",
            "следопыт"
        ],
        "description": "Вы касаетесь существа, мёртвого не больше минуты. Это существо возвращается к жизни с 1 хитом. Это заклинание не может оживить существ, умерших от старости, а также не восстанавливает отсутствующие части тел.\nЗаклинания, возвращающие к жизни: возрождение • оживление • реинкарнация • воскрешение • истинное воскрешение"
    },
    {
        "name": "Хождение по воде",
        "lvl": 3,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (кусочек пробки)"
        ],
        "duration": "1 час",
        "classes": [
            "друид",
            "жрец",
            "изобретатель",
            "следопыт",
            "чародей"
        ],
        "description": "Это заклинание дарует способность перемещаться по жидкой поверхности — такой как вода, кислота, грязь, снег, зыбучий песок или лава — как если бы это была безвредная твёрдая поверхность (существа, идущие по жидкой лаве, всё равно получают урон от жара). До десяти согласных существ, видимых вами в пределах дистанции, получают эту способность на время действия заклинания.\nЕсли вы делаете целью существо, погружённое в жидкость, заклинание поднимает его на поверхность со скоростью 60 футов в раунд."
    },
    {
        "name": "Ускорение",
        "lvl": 3,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (стружка корня лакрицы)"
        ],
        "duration": "Концентрация, вплоть до 1 минуты",
        "classes": [
            "волшебник",
            "изобретатель",
            "чародей"
        ],
        "description": "Выберите согласное существо, видимое в пределах дистанции. Пока заклинание активно, скорость цели удваивается, она получает бонус +2 к КД, она совершает с преимуществом спасброски Ловкости и в каждом своём ходу может совершать дополнительное действие. Этим действием может быть только Атака (одна атака оружием), Засада, Использование предмета, Отход или Рывок.\nКогда заклинание оканчивается, цель не может перемещаться и совершать действия, пока не пропустит свой следующий ход, так как становится заторможенной."
    },
    {
        "name": "Защита от энергии",
        "lvl": 3,
        "time": "1 действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "Концентрация, вплоть до 1 часа",
        "classes": [
            "волшебник",
            "друид",
            "жрец",
            "изобретатель",
            "следопыт",
            "чародей"
        ],
        "description": "Пока заклинание активно, согласное существо, которого вы коснулись, получает сопротивление урону одного вида по вашему выбору: звук, кислота, огонь, холод или электричество."
    },
    {
        "name": "Мерцание",
        "lvl": 3,
        "time": "1 действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "1 минута",
        "classes": [
            "волшебник",
            "изобретатель",
            "чародей"
        ],
        "description": "Пока заклинание активно, бросайте к20 в конце каждого своего хода. Если выпадет «11» или выше, вы исчезаете на текущем плане существования и появляетесь на Эфирном плане (заклинание проваливается, если вы уже находитесь на этом плане). В начале своего следующего хода, а также если заклинание окончится, когда вы будете на Эфирном плане, вы возвращаетесь в свободное пространство на свой выбор, которое вы видите в пределах 10 футов от места, из которого вы исчезли. Если в пределах дистанции нет свободного пространства, вы появляетесь в ближайшем свободном пространстве (выбранном случайным образом, если есть несколько подходящих мест). Вы можете остановить заклинание действием.\nНаходясь на Эфирном плане, вы можете видеть и слышать на плане, с которого пришли, видя все в оттенках серого и не видя того, что происходит за пределами 60 футов. Вы можете воздействовать только на существ, находящихся на Эфирном плане, и только такие существа могут воздействовать на вас. Существа, не находящиеся там, не могут вас воспринимать и взаимодействовать с вами, если у них нет таких возможностей."
    },
    {
        "name": "Охранная руна",
        "lvl": 3,
        "time": "1 час",
        "components": [
            "В",
            "С",
            "М (благовония и растолчённый бриллиант стоящий как минимум 200 зм расходуемый заклинанием)"
        ],
        "duration": "Пока не рассеяно или не сработает",
        "classes": [
            "бард",
            "волшебник",
            "жрец",
            "изобретатель"
        ],
        "description": "Когда вы накладываете это заклинание, вы рисуете руну, впоследствии выпускающую магический эффект. Руна рисуется либо на поверхности (такой как стол или часть пола или стены) либо в предмете, который можно закрыть (книга, свиток или сундук с сокровищами), спрятав, таким образом, руну. Руна может покрывать площадь диаметром не больше 10 футов. Если предмет или поверхность переместят более чем на 10 футов от того места, где вы накладываете заклинание, руна сломается, и заклинание окончится, не срабатывая.\nРуна практически невидимая, и для её обнаружения требуется успешная проверка Интеллекта (Расследование) против Сл ваших заклинаний.\nВы решаете, что вызовет срабатывание руны, когда накладываете заклинание. Руны, написанные на поверхности, обычно срабатывают от касания, вставания на нее, снимания предмета, стоящего на руне, приближения на определенное расстояние, или манипулирования предметом, на котором начертана руна. Для рун, начертанных внутри предметов, чаще всего выбирают открывание, приближение на определенное расстояние, взгляд, брошенный на руну или попытку её прочтения. После того как руна сработает, заклинание оканчивается.\nВы можете внести уточнения, чтобы заклинание срабатывало только в определенных обстоятельствах или при соблюдении внешних признаков (таких как рост и вес), вид существа (например, руна может защищать только от Аберраций и дроу), или мировоззрение. Вы можете также определить условия, при которых существо не будет активировать руну, например, произношение пароля.\nКогда вы наносите руну, выберите взрывную руну или заклинательную руну.\nВзрывная руна. Когда эта руна срабатывает, она испускает магическую энергию сферой с радиусом 20 футов с центром на руне. Эта сфера огибает углы. Все существа в этой области должны совершить спасбросок Ловкости. Существо получает урон звуком, кислотой, огнём, холодом или электричеством 5к8 при провале (тип урона вы выбираете при начертании руны) или половину этого урона при успехе.\nЗаклинательная руна. Вы можете сохранить подготовленное заклинание с уровнем не выше 3-го в руне, наложив его частью начертания руны. Заклинание должно нацеливаться на одно существо или область. При этом заклинание временно не вступает в силу. Когда руна срабатывает, хранящееся заклинание активируется. Если у заклинания есть цель, целью становится существо, вызвавшее срабатывание руны. Если заклинание действует на область, центр этой области будет на этом существе. Если заклинание призывает враждебных существ или создает вредоносные предметы или ловушки, они появляются как можно ближе к нарушителю и атакуют его. Если заклинание требует концентрации, оно длится до конца своей максимальной длительности.\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 4-го уровня или выше, урон от взрывной руны увеличивается на 1к8 за каждый уровень ячейки выше третьего. Если вы накладывали заклинательную руну, вы можете хранить в ней заклинание вплоть до уровня, равного уровню ячейки, использованной для накладывания охранной руны."
    },
    {
        "name": "Подводное дыхание",
        "lvl": 3,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (камыш или соломинка)"
        ],
        "duration": "24 часа",
        "classes": [
            "волшебник",
            "друид",
            "изобретатель",
            "следопыт",
            "чародей"
        ],
        "description": "Это заклинание дарует на время своего действия до десяти согласным существам, видимым вами в пределах дистанции, способность дышать под водой. Эти существа сохраняют и обычное дыхание."
    },
    {
        "name": "Полёт",
        "lvl": 3,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (перо из крыла любой птицы)"
        ],
        "duration": "Концентрация, вплоть до 10 минут",
        "classes": [
            "волшебник",
            "изобретатель",
            "колдун",
            "чародей"
        ],
        "description": "Вы касаетесь согласного существа. Пока заклинание активно, цель получает скорость полёта 60 футов. Когда заклинание оканчивается, цель падает, если всё ещё находится в полёте и ничем не может остановить падение.\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 4-го уровня или выше, вы можете сделать целью одно дополнительное существо за каждый уровень ячейки выше 3-го."
    },
    {
        "name": "Рассеивание магии",
        "lvl": 3,
        "time": "1 действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "Мгновенная",
        "classes": [
            "бард",
            "волшебник",
            "друид",
            "жрец",
            "изобретатель",
            "колдун",
            "паладин",
            "чародей"
        ],
        "description": "Выберите одно существо, предмет или магический эффект в пределах дистанции. Все заклинания 3-го уровня и ниже на цели оканчиваются. Для каждого заклинания с уровнем 4 или выше совершите проверку базовой характеристики. Сл равна 10 + уровень заклинания. При успехе это заклинание оканчивается.\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 4-го уровня или выше, вы автоматически оканчиваете на цели эффекты заклинаний, уровень которых не превышает уровень использованной ячейки заклинаний."
    },
    {
        "name": "Сотворение пищи и воды",
        "lvl": 3,
        "time": "1 действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "Мгновенная",
        "classes": [
            "жрец",
            "изобретатель",
            "паладин"
        ],
        "description": "Вы создаёте 45 фунтов еды и 30 галлонов (100 литров) воды на земле или в контейнере в пределах дистанции, которых достаточно для питания пятнадцати Гуманоидов или пятерых скакунов на 24 часа. Еда безвкусная, но сытная, и портится, если её не съесть за 24 часа. Вода чистая, и она не портится."
    },
    {
        "name": "Стихийное оружие",
        "lvl": 3,
        "time": "1 действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "Концентрация, вплоть до 1 часа",
        "classes": [
            "друид",
            "изобретатель",
            "паладин",
            "следопыт"
        ],
        "description": "Немагическое оружие, которого вы касаетесь, становится магическим. Выберите один из следующих видов урона: звук, кислота, огонь, холод или электричество. Пока заклинание активно, оружие получает бонус +1 к броскам атаки и при попадании причиняет 1к4 дополнительного урона выбранного вида.\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 5-го или 6-го уровня, бонус к броску атаки увеличивается до +2, а дополнительный урон увеличивается до 2к4. Если вы используете ячейку заклинания 7-го уровня или выше, бонус увеличивается до +3, а дополнительный урон увеличивается до 3к4."
    }
]