[
    {
        "name": "Лечение ран",
        "lvl": 1,
        "time": "1 действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "Мгновенная",
        "classes": [
            "бард",
            "друид",
            "жрец",
            "изобретатель",
            "паладин",
            "следопыт"
        ],
        "description": "Существо, которого вы касаетесь, восстанавливает количество хитов, равное 1к8 + ваш модификатор базовой характеристики. Это заклинание не оказывает никакого эффекта на Нежить и Конструктов.\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 2-го уровня или выше, лечение увеличивается на 1к8 за каждый уровень ячейки выше первого."
    },
    {
        "name": "Маскировка",
        "lvl": 1,
        "time": "1 действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "1 час",
        "classes": [
            "бард",
            "волшебник",
            "изобретатель",
            "чародей"
        ],
        "description": "Вы заставляете себя — включая одежду, доспехи, оружие и прочее имущество — выглядеть иначе, пока заклинание не окончится, или пока вы не окончите его преждевременно, действием. Вы можете выглядеть на 1 фут (30 сантиметров) выше или ниже, а также стать худым, толстым или получить среднее телосложение. Вы не можете менять основу тела, поэтому у новой формы должен быть такой же набор конечностей. Во всем остальном характер иллюзии определяете вы.\nИзменения, вызванные этим заклинанием, не выдерживают проверку физическим исследованием. Например, если вы добавили к своему снаряжению шляпу, предметы будут проходить сквозь нее, и все, кто к ней прикоснутся, либо ничего не почувствуют, либо почувствуют вашу голову и волосы. Если вы становитесь худее, то рука того, кто к вам тянется, наткнется на вас на полпути, ещё в воздухе.\nДля обнаружения того, что вы замаскированы, существо должно действием обследовать вашу внешность и преуспеть в проверке Интеллекта (Расследование) против вашей Сл заклинаний."
    },
    {
        "name": "Обнаружение магии",
        "lvl": 1,
        "time": "1 действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "Концентрация, вплоть до 10 минут",
        "classes": [
            "бард",
            "волшебник",
            "друид",
            "жрец",
            "изобретатель",
            "паладин",
            "следопыт",
            "чародей"
        ],
        "description": "Пока заклинание активно, вы чувствуете присутствие магии в пределах 30 футов. Если вы почувствовали за счет этого заклинания присутствие магии, вы можете действием увидеть слабую ауру вокруг видимого существа или предмета, несущего на себе магию, а также узнать школу этой магии, если она есть.\nЗаклинание проницает большую часть барьеров, но блокируется 1 футом камня, 1 дюймом обычного металла, тонким листом свинца или 3 футами дерева или земли."
    },
    {
        "name": "Огонь фей",
        "lvl": 1,
        "time": "1 действие",
        "components": [
            "В"
        ],
        "duration": "Концентрация, вплоть до 1 минуты",
        "classes": [
            "бард",
            "друид",
            "изобретатель"
        ],
        "description": "Все предметы в кубе с длиной ребра 20 футов в пределах дистанции подсвечиваются синим, зелёным или фиолетовым цветом (на ваш выбор). Все существа в этой области тоже подсвечиваются, если проваливают спасбросок Ловкости. На время длительности заклинания подсвеченные предметы и существа испускают тусклый свет в радиусе 10 футов.\nВсе броски атаки по затронутым существам и предметам совершаются с преимуществом, если атакующий видит их, и эти существа и предметы не получают преимуществ от невидимости."
    },
    {
        "name": "Опознание",
        "lvl": 1,
        "time": "1 минута",
        "components": [
            "В",
            "С",
            "М (жемчужина стоящая как минимум 100 зм и перо совы)"
        ],
        "duration": "Мгновенная",
        "classes": [
            "бард",
            "волшебник",
            "изобретатель"
        ],
        "description": "Вы выбираете один предмет, не переставая касаться его во время всего накладывания заклинания. Если это магический предмет, вы узнаете его свойства, способ их использования, требуется ли для использования настройка на него, и сколько осталось зарядов, если они есть. Вы узнаете, действуют ли в данный момент заклинания на этот предмет, и что это за заклинания. Если предмет был создан заклинанием, вы узнаете, что это было за заклинание.\nЕсли вы вместо этого во время накладывания заклинания касаетесь существа, вы узнаете, какие заклинания в данный момент действуют на него."
    },
    {
        "name": "Очищение пищи и питья",
        "lvl": 1,
        "time": "1 действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "Мгновенная",
        "classes": [
            "друид",
            "жрец",
            "изобретатель",
            "паладин"
        ],
        "description": "Вся немагическая еда и питьё в пределах сферы с радиусом 5 футов с центром на точке, выбранной вами в пределах дистанции, очищается и избавляется от ядов и болезней."
    },
    {
        "name": "Падение пёрышком",
        "lvl": 1,
        "time": "1 реакция, совершаемая вами, когда вы или существо в пределах 60 футов от вас падаете",
        "components": [
            "В",
            "М (небольшое перо или кусочек пуха)"
        ],
        "duration": "1 минута",
        "classes": [
            "бард",
            "волшебник",
            "изобретатель",
            "чародей"
        ],
        "description": "Выберите до пяти падающих существ в пределах дистанции. До окончания действия заклинания их скорость падения уменьшается до 60 футов в раунд. Если такое существо приземлится до окончания заклинания, оно не получает урон от падения и может приземлиться на ноги, и тогда заклинание оканчивает действие на него."
    },
    {
        "name": "Поспешное отступление",
        "lvl": 1,
        "time": "1 бонусное действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "Концентрация, вплоть до 10 минут",
        "classes": [
            "волшебник",
            "изобретатель",
            "колдун",
            "чародей"
        ],
        "description": "Это заклинание позволяет перемещаться с невероятной скоростью. Когда вы накладываете это заклинание, а также бонусным действием в последующие ходы, пока активно заклинание, вы можете  совершать действие Рывок."
    },
    {
        "name": "Прыжок",
        "lvl": 1,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (задняя лапка кузнечика)"
        ],
        "duration": "1 минута",
        "classes": [
            "волшебник",
            "друид",
            "изобретатель",
            "следопыт",
            "чародей"
        ],
        "description": "Вы касаетесь существа. Пока заклинание активно, расстояние прыжка этого существа увеличивается в три раза."
    },
    {
        "name": "Псевдожизнь",
        "lvl": 1,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (небольшое количество алкоголя или дистиллированного спирта)"
        ],
        "duration": "1 час",
        "classes": [
            "волшебник",
            "изобретатель",
            "чародей"
        ],
        "description": "Укрепив себя некромантским подобием жизни, вы получаете 1к4 + 4 временных хита на время длительности заклинания.\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 2-го уровня или выше, вы получаете 5 дополнительных временных хитов за каждый уровень ячейки выше первого."
    },
    {
        "name": "Сигнал тревоги",
        "lvl": 1,
        "time": "1 минута",
        "components": [
            "В",
            "С",
            "М (колокольчик и серебряная проволочка)"
        ],
        "duration": "8 часов",
        "classes": [
            "волшебник",
            "изобретатель",
            "следопыт"
        ],
        "description": "Вы устанавливаете сигнализацию на случай вторжения. Выберите дверь, окно или область в пределах дистанции не больше куба с длиной ребра 20 футов. До окончания действия заклинания тревога уведомляет вас каждый раз, когда охраняемой области касается или входит в неё существо с размером не меньше Крошечного. При накладывании заклинания вы можете указать существ, которые не будут вызывать срабатывание тревоги. Вы также выбираете, мысленной будет тревога или слышимой.\nМысленная тревога предупреждает вас звоном в сознании, если вы находитесь в пределах 1 мили от охраняемой области. Этот звон пробуждает вас, если вы спите.\nСлышимая тревога издает звон колокольчика в течение 10 секунд в пределах 60 футов."
    },
    {
        "name": "Скольжение",
        "lvl": 1,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (кусок масла или свиного сала)"
        ],
        "duration": "1 минута",
        "classes": [
            "волшебник",
            "изобретатель",
            "чародей"
        ],
        "description": "Скользкий жир покрывает пол в квадрате с длиной стороны 10 футов с центром на точке в пределах дистанции, делая эту местность труднопроходимой, пока заклинание активно.\nКогда жир появляется, все существа, стоящие в этой области, должны преуспеть в спасброске Ловкости, иначе они падают ничком. Существа, входящие в эту область или оканчивающие там ход, тоже должны преуспеть в спасброске Ловкости, чтобы не упасть."
    },
    {
        "name": "Скороход",
        "lvl": 1,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (щепотка земли)"
        ],
        "duration": "1 час",
        "classes": [
            "бард",
            "волшебник",
            "друид",
            "изобретатель",
            "следопыт"
        ],
        "description": "Вы касаетесь существа. Пока заклинание активно, скорость существа увеличивается на 10 футов.\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 2-го уровня или выше, вы можете сделать целью одно дополнительное существо за каждый уровень ячейки выше первого."
    },
    {
        "name": "Убежище",
        "lvl": 1,
        "time": "1 бонусное действие",
        "components": [
            "В",
            "С",
            "М (маленькое серебряное зеркало)"
        ],
        "duration": "1 минута",
        "classes": [
            "жрец",
            "изобретатель"
        ],
        "description": "Вы защищаете одно существо в пределах дистанции от атаки. Пока заклинание активно, все существа, нацеливающиеся на защищённое существо атаками или вредоносными заклинаниями, должны вначале совершить спасбросок Мудрости. При провале существо должно выбрать новую цель или потеряет атаку или заклинание. Это заклинание не защищает от эффектов, действующих на площадь, таких как взрыв огненного шара [fireball].\nЭто заклинание оканчивается, если защищённое существо совершает атаку, накладывает заклинание, воздействующее на враждебное существо, или наносит урон другому существу."
    }
]