[
    {
        "name": "Гипнотический узор",
        "lvl": 3,
        "time": "1 действие",
        "components": [
            "С",
            "М (зажжённая палочка благовоний или хрустальный сосуд",
            "заполненный фосфоресцирующим материалом)"
        ],
        "duration": "Концентрация, вплоть до 1 минуты",
        "classes": [
            "бард",
            "волшебник",
            "колдун",
            "чародей"
        ],
        "description": "Вы создаете хитрый разноцветный узор, переплетающийся в воздухе внутри куба с длиной ребра 30 футов, находящегося в пределах дистанции. Узор появляется на краткий миг и исчезает. Все существа в этой области, видящие узор, должны совершить спасбросок Мудрости. При провале существо становится очарованным на время действия заклинания. Будучи очарованным этим заклинанием, существо недееспособно, и его скорость равна 0. Заклинание заканчивается для отдельного существа, если оно получает урон или если кто-то другой действием потрясет его, чтобы вывести из ступора."
    },
    {
        "name": "Языки",
        "lvl": 3,
        "time": "1 действие",
        "components": [
            "В",
            "М (маленькая глиняная модель зиккурата)"
        ],
        "duration": "1 час",
        "classes": [
            "бард",
            "волшебник",
            "жрец",
            "колдун",
            "чародей"
        ],
        "description": "Это заклинание дарует существу, которого вы касаетесь, способность понимать все языки, которые оно слышит. Более того, когда цель говорит, все существа, знающие хотя бы один язык, и слышащие цель, понимают, что она сказала."
    },
    {
        "name": "Замедление",
        "lvl": 3,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (капля патоки)"
        ],
        "duration": "Концентрация, вплоть до 1 минуты",
        "classes": [
            "бард",
            "волшебник",
            "чародей"
        ],
        "description": "Вы изменяете время для шести существ по вашему выбору, находящихся в кубе с длиной ребра 40 футов в пределах дистанции. Все цели должны преуспеть в спасброске Мудрости, иначе они попадут под действие заклинания на время его длительности.\nСкорость попавшего под действие существа уменьшается вдвое, оно получает штраф -2 к КД и спасброскам Ловкости, и оно не может совершать реакции. В свой ход оно может использовать либо действие, либо бонусное действие, и не может использовать сразу оба. Вне зависимости от умений и магических предметов, оно не может в свой ход совершать более одной рукопашной или дальнобойной атаки.\nЕсли существо попытается наложить заклинание со временем накладывания «1 действие», бросьте к20. Если выпадет «11» или больше, заклинание не вступит в силу до его следующего хода, и в том ходу оно должно будет использовать действие для завершения заклинания. Если оно этого не сделает, заклинание будет потрачено.\nСущество, находящееся под действием этого заклинания, совершает новые спасброски Мудрости в конце каждого своего хода. При успехе эффект на нём оканчивается."
    },
    {
        "name": "Ужас",
        "lvl": 3,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (белое перо или сердце курицы)"
        ],
        "duration": "Концентрация, вплоть до 1 минуты",
        "classes": [
            "бард",
            "волшебник",
            "колдун",
            "чародей"
        ],
        "description": "Вы проецируете призрачное изображение худших кошмаров других существ. Все существа в 30-футовом конусе должны преуспеть в спасброске Мудрости, иначе они бросают всё, что держат в руках, и становятся испуганными на время действия заклинания.\nБудучи испуганным этим заклинанием, существо должно каждый свой ход совершать действие Рывок, и перемещаться прочь от вас по самому безопасному маршруту, пока у неё есть, куда перемещаться. Если существо оканчивает ход в месте, откуда у него нет линии обзора до вас, оно может совершить спасбросок Мудрости. При успехе заклинание перестает действовать на этом существе."
    },
    {
        "name": "Зловонное облако",
        "lvl": 3,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (тухлое яйцо или несколько гнилых листьев капусты)"
        ],
        "duration": "Концентрация, вплоть до 1 минуты",
        "classes": [
            "бард",
            "волшебник",
            "чародей"
        ],
        "description": "Вы создаете сферу с радиусом 20 футов жёлтого тошнотворного газа с центром на точке в пределах дистанции. Это облако обходит углы, и его пространство — сильно заслонённая местность. Облако держится в воздухе, пока активно заклинание.\nВсе существа, находящиеся полностью в облаке в начале своего хода, должны совершить спасбросок Телосложения от яда. При провале существо теряет свое действие, так как его тошнит и его голова кружится. Существа, которые не обязаны дышать, а также обладающие иммунитетом к ядам, автоматически преуспевают в этом спасброске.\nУмеренный ветер (как минимум 10 миль в час) рассеивает облако через 4 раунда. Сильный ветер (как минимум 20 миль в час) рассеивает его через 1 раунд."
    },
    {
        "name": "Леомундова хижина",
        "lvl": 3,
        "time": "1 минута",
        "components": [
            "В",
            "С",
            "М (маленькая кристаллическая бусина)"
        ],
        "duration": "8 часов",
        "classes": [
            "бард",
            "волшебник"
        ],
        "description": "Над вами и вокруг вас появляется купол из силового поля радиусом 10 футов, остающийся неподвижным всё время существования. Заклинание оканчивается, если вы покидаете его область.\nПод куполом вместе с вами могут поместиться девять существ с размером не больше Среднего. Заклинание срывается, если в его области находится существо большего размера или более девяти существ. Существа и предметы, находившиеся под куполом, когда вы наложили это заклинание, могут свободно проходить сквозь него. Все остальные существа и предметы не могут пройти сквозь него. Заклинания и прочие магические эффекты не могут простираться сквозь купол и не могут быть наложены сквозь него. Атмосфера под ним сухая и комфортная, какой бы ни была погода снаружи.\nПока заклинание активно, вы можете сделать пространство под ним тускло освещённым или погруженным во тьму. Купол снаружи матовый, любого цвета, но изнутри он прозрачный."
    },
    {
        "name": "Множественное лечащее слово",
        "lvl": 3,
        "time": "1 бонусное действие",
        "components": [
            "В"
        ],
        "duration": "Мгновенная",
        "classes": [
            "бард",
            "жрец"
        ],
        "description": "Вы произносите слова восстановления, и до шести существ на ваш выбор, видимых в пределах дистанции, восстанавливают хиты в количестве, равном 1к4 + ваш модификатор базовой характеристики. Это заклинание не оказывает никакого эффекта на Нежить и Конструктов.\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 4-го уровня или выше, восстанавливается дополнительно 1к4 хитов за каждый уровень ячейки выше 3-го."
    },
    {
        "name": "Необнаружимость",
        "lvl": 3,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (щепотка алмазной пыли стоящая 25 зм которой посыпается цель расходуемая заклинанием)"
        ],
        "duration": "8 часов",
        "classes": [
            "бард",
            "волшебник",
            "следопыт"
        ],
        "description": "Пока заклинание активно, цель, которой вы коснулись, сокрыта от заклинаний школы Прорицания. Целью может быть согласное существо, место или предмет, не превышающий 10 футов ни по одному из линейных размеров. Цель не может стать целью магии школы Прорицания, и её не воспринимают магические наблюдательные сенсоры."
    },
    {
        "name": "Образ",
        "lvl": 3,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (кусок овечьей шерсти)"
        ],
        "duration": "Концентрация, вплоть до 10 минут",
        "classes": [
            "бард",
            "волшебник",
            "колдун",
            "чародей"
        ],
        "description": "Вы создаёте образ предмета, существа или другого видимого явления, помещающийся в объёме в куб с длиной ребра 20 футов. Образ появляется в точке, которую вы видите в пределах дистанции, и существует, пока заклинание активно. Он выглядит абсолютно реальным, включая звук, запах и температуру, соответствующую образу. Вы не можете создать жар или холод, достаточный для получения урона; звук, громкость которого может причинить урон звуком или оглушить существо, или запах, способный вызвать тошноту (такую как вонь троглодита).\nПока вы находитесь в пределах дистанции от иллюзии, вы можете действием заставить образ переместиться в любое место в пределах дистанции. Пока образ меняет местоположение, вы можете изменять его внешность, чтобы перемещение выглядело естественным. Например, если вы создаёте образ существа и перемещаете его, вы можете изменить образ, чтобы казалось, что оно идёт. Точно так же вы можете заставить иллюзию издавать в разное время разные звуки и даже, например, заставлять её принимать участие в беседе.\nФизическое взаимодействие с образом даёт понять, что это иллюзия, потому что сквозь него всё проходит. Существа, исследующие образ действием, могут определить, что это иллюзия, преуспев в проверке Интеллекта (Расследование) против Сл ваших заклинаний. Если существо распознаёт иллюзию, оно может видеть сквозь неё, и все прочие сенсорные эффекты иллюзии тоже притупляются.\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 6-го уровня или выше, то оно будет длиться, пока не будет рассеяно, не требуя от вас концентрацию."
    },
    {
        "name": "Охранная руна",
        "lvl": 3,
        "time": "1 час",
        "components": [
            "В",
            "С",
            "М (благовония и растолчённый бриллиант стоящий как минимум 200 зм расходуемый заклинанием)"
        ],
        "duration": "Пока не рассеяно или не сработает",
        "classes": [
            "бард",
            "волшебник",
            "жрец",
            "изобретатель"
        ],
        "description": "Когда вы накладываете это заклинание, вы рисуете руну, впоследствии выпускающую магический эффект. Руна рисуется либо на поверхности (такой как стол или часть пола или стены) либо в предмете, который можно закрыть (книга, свиток или сундук с сокровищами), спрятав, таким образом, руну. Руна может покрывать площадь диаметром не больше 10 футов. Если предмет или поверхность переместят более чем на 10 футов от того места, где вы накладываете заклинание, руна сломается, и заклинание окончится, не срабатывая.\nРуна практически невидимая, и для её обнаружения требуется успешная проверка Интеллекта (Расследование) против Сл ваших заклинаний.\nВы решаете, что вызовет срабатывание руны, когда накладываете заклинание. Руны, написанные на поверхности, обычно срабатывают от касания, вставания на нее, снимания предмета, стоящего на руне, приближения на определенное расстояние, или манипулирования предметом, на котором начертана руна. Для рун, начертанных внутри предметов, чаще всего выбирают открывание, приближение на определенное расстояние, взгляд, брошенный на руну или попытку её прочтения. После того как руна сработает, заклинание оканчивается.\nВы можете внести уточнения, чтобы заклинание срабатывало только в определенных обстоятельствах или при соблюдении внешних признаков (таких как рост и вес), вид существа (например, руна может защищать только от Аберраций и дроу), или мировоззрение. Вы можете также определить условия, при которых существо не будет активировать руну, например, произношение пароля.\nКогда вы наносите руну, выберите взрывную руну или заклинательную руну.\nВзрывная руна. Когда эта руна срабатывает, она испускает магическую энергию сферой с радиусом 20 футов с центром на руне. Эта сфера огибает углы. Все существа в этой области должны совершить спасбросок Ловкости. Существо получает урон звуком, кислотой, огнём, холодом или электричеством 5к8 при провале (тип урона вы выбираете при начертании руны) или половину этого урона при успехе.\nЗаклинательная руна. Вы можете сохранить подготовленное заклинание с уровнем не выше 3-го в руне, наложив его частью начертания руны. Заклинание должно нацеливаться на одно существо или область. При этом заклинание временно не вступает в силу. Когда руна срабатывает, хранящееся заклинание активируется. Если у заклинания есть цель, целью становится существо, вызвавшее срабатывание руны. Если заклинание действует на область, центр этой области будет на этом существе. Если заклинание призывает враждебных существ или создает вредоносные предметы или ловушки, они появляются как можно ближе к нарушителю и атакуют его. Если заклинание требует концентрации, оно длится до конца своей максимальной длительности.\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 4-го уровня или выше, урон от взрывной руны увеличивается на 1к8 за каждый уровень ячейки выше третьего. Если вы накладывали заклинательную руну, вы можете хранить в ней заклинание вплоть до уровня, равного уровню ячейки, использованной для накладывания охранной руны."
    },
    {
        "name": "Подсматривание",
        "lvl": 3,
        "time": "10 минут",
        "components": [
            "В",
            "С",
            "М (фокусировка стоящая как минимум 100 зм"
        ],
        "duration": "Концентрация, вплоть до 10 минут",
        "classes": [
            "бард",
            "волшебник",
            "жрец",
            "чародей"
        ],
        "description": "Вы создаёте невидимый сенсор в пределах дистанции в известном вам месте (месте, которое вы уже видели или посещали) или очевидном месте, незнакомом вам (например, за дверью, за углом, или в роще деревьев). Сенсор остаётся на месте, и его нельзя атаковать, а также с ним нельзя как-то взаимодействовать.\nНакладывая заклинание, вы выбираете зрение или слух. Вы можете использовать выбранное чувство через сенсор, как если бы вы находились на его месте. Вы можете действием переключаться между зрением и слухом.\nСущество, способное увидеть сенсор (например, находящееся под заклинанием видение невидимого [see invisibility] или с истинным зрением), видит светящийся нематериальный шарик размером с ваш кулак.\n\nМатериальные компоненты для этого заклинания сформулированы неоднозначно, в т.ч. в оригинале. Можно бы прочесть это как «стоящая 100 зм фокусировка, а также рог для подслушивания или стеклянный глаз для подсматривания», но, судя по формулировке в прошлых редакциях и отсутствию сомнений у англоязычных пользователей, читать стоит как «для подслушивания — украшенный камнями рог стоимостью 100 зм, для подсматривания — стеклянный глаз стоимостью 100 зм».\n— Господин Финик"
    },
    {
        "name": "Послание",
        "lvl": 3,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (кусок тонкой медной проволоки)"
        ],
        "duration": "1 раунд",
        "classes": [
            "бард",
            "волшебник",
            "жрец"
        ],
        "description": "Вы отправляете короткое послание длиной не больше 25 слов существу, с которым вы знакомы. Это существо слышит послание в своём сознании, распознает вас в качестве отправителя, если оно вас знает, и может тут же ответить аналогичным образом. Это заклинание позволяет существам с Интеллектом как минимум 1 понимать смысл вашего послания.\nВы можете передать послание на любое расстояние, и даже на другие планы существования, но если цель находится на ином плане, существует 5-процентный шанс, что послание не будет доставлено."
    },
    {
        "name": "Притворная смерть",
        "lvl": 3,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (щепотка кладбищенской земли)"
        ],
        "duration": "1 час",
        "classes": [
            "бард",
            "волшебник",
            "друид",
            "жрец"
        ],
        "description": "Вы касаетесь согласного существа и погружаете его в каталептическое состояние, неотличимое от смерти.\nПока заклинание активно, или пока вы не коснетесь действием цели, снимая заклинание, цель выглядит мёртвой для любого обследования и заклинаний, определяющих состояние цели. Цель ослеплена и недееспособна, а скорость равна 0. Цель получает сопротивление урону всех видов, кроме психической энергии. Если цель была больна или отравлена, когда вы накладываете это заклинание, или становится больной или отравленной, находясь под его действием, болезни и яды не оказывают никакого эффекта, пока заклинание не окончится."
    },
    {
        "name": "Проклятие",
        "lvl": 3,
        "time": "1 действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "Концентрация, вплоть до 1 минуты",
        "classes": [
            "бард",
            "волшебник",
            "жрец"
        ],
        "description": "Вы касаетесь существа, и оно должно преуспеть в спасброске Мудрости, иначе станет проклятым на период действия заклинания. Накладывая это заклинание, выберите характер проклятия из следующего списка:\nВыберите одну характеристику. Будучи проклятой, цель совершает проверки и спасброски этой характеристики с помехой.\nБудучи проклятой, цель совершает с помехой броски атаки по вам.\nБудучи проклятой, цель должна в начале каждого своего хода совершать спасбросок Мудрости. При провале она впустую тратит свое действие.\nПока цель проклята, ваши атаки и заклинания наносят ей дополнительно 1к8 урона некротической энергией.\nЗаклинание снятие проклятия [remove curse] оканчивает этот эффект. С разрешения Мастера вы можете создать альтернативный эффект проклятия, но он не должен быть сильнее тех, что представлены выше. Финальное решение об эффекте проклятия остаётся за Мастером.\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 4-го уровня или выше, длительность будет «Концентрация, вплоть до 10 минут». Если вы использовали ячейку 5-го уровня или выше, длительность будет «8 часов». Если вы использовали ячейку 7-го уровня или выше, длительность будет «24 часа». Если вы использовали ячейку 9-го уровня, заклинание действует, пока не будет рассеяно. При использовании ячейки как минимум 5-го уровня концентрация не требуется."
    },
    {
        "name": "Разговор с мёртвыми",
        "lvl": 3,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (горящие благовония)"
        ],
        "duration": "10 минут",
        "classes": [
            "бард",
            "волшебник",
            "жрец"
        ],
        "description": "Вы даёте подобие жизни и сознания трупу, выбранному в пределах дистанции, позволяя ему отвечать на задаваемые вами вопросы. У трупа должен быть рот, и он не может быть Нежитью. Заклинание проваливается, если этот труп был целью этого заклинания в течение последних 10 дней.\nПока заклинание не окончится, вы можете задать трупу пять вопросов. Труп знает только то, что знал при жизни, включая известные языки. Ответы обычно короткие, загадочные или невыразительные, и труп не обязан давать правдивый ответ, если вы враждебны к нему или он распознает в вас врага. Это заклинание не возвращает душу в тело существа, а только оживляет дух. Таким образом, труп не может узнавать новую информацию, не осознаёт того, что происходило после его смерти, и не может размышлять о будущих событиях."
    },
    {
        "name": "Разговор с растениями",
        "lvl": 3,
        "time": "1 действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "10 минут",
        "classes": [
            "бард",
            "друид",
            "следопыт"
        ],
        "description": "Вы наделяете растения в пределах 30 футов от себя ограниченным сознанием и подобием жизни, позволяя им общаться с вами и выполнять ваши простые инструкции. Вы можете спрашивать их о событиях, происходивших в области заклинания за последний день, получая информацию о проходивших существах, погоде и прочих обстоятельствах.\nВы можете также превратить на время действия заклинания труднопроходимую местность, вызванную растениями (кусты и заросли), в обычную местность. Вы можете превратить на время действия заклинания обычную местность в труднопроходимую, если там есть растения, например, заставляя ветки и лианы хватать преследователей.\nНа усмотрение Мастера, растения могут выполнять и другие задачи. Это заклинание не позволяет растениям выкапываться и перемещаться, но они могут свободно двигать ветками, ростками и стеблями.\nЕсли в области заклинания есть растительное существо, вы можете общаться с ним, как если бы у вас был общий язык, но вы не получаете магическую способность влиять на него.\nЭто заклинание может заставить растения, созданные заклинанием опутывание [entangle], отпустить существо."
    },
    {
        "name": "Рассеивание магии",
        "lvl": 3,
        "time": "1 действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "Мгновенная",
        "classes": [
            "бард",
            "волшебник",
            "друид",
            "жрец",
            "изобретатель",
            "колдун",
            "паладин",
            "чародей"
        ],
        "description": "Выберите одно существо, предмет или магический эффект в пределах дистанции. Все заклинания 3-го уровня и ниже на цели оканчиваются. Для каждого заклинания с уровнем 4 или выше совершите проверку базовой характеристики. Сл равна 10 + уровень заклинания. При успехе это заклинание оканчивается.\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 4-го уровня или выше, вы автоматически оканчиваете на цели эффекты заклинаний, уровень которых не превышает уровень использованной ячейки заклинаний."
    },
    {
        "name": "Рост растений",
        "lvl": 3,
        "time": "1 действие или 8 часов",
        "components": [
            "В",
            "С"
        ],
        "duration": "Мгновенная",
        "classes": [
            "бард",
            "друид",
            "следопыт"
        ],
        "description": "Это заклинание вливает жизненные силы в растения, находящиеся в определённой области. Есть два варианта использования этого заклинания; одно даёт краткосрочный, другое — долговременный эффект.\nЕсли вы активируете это заклинание 1 действием, выберите точку в пределах дистанции. Все обычные растения в пределах 100-футового радиуса с центром на этой точке становятся густыми и рослыми. Существо, перемещающееся по этой местности, должно потратить 4 фута перемещения за каждый 1 пройдённый фут.\nВы можете исключить одну или несколько областей любого размера в пределах зоны действия заклинания.\nЕсли вы активируете это заклинание 8 часов, вы делаете почву удобренной. Все растения в радиусе полумили с центром на точке в пределах дистанции становятся удобренными на 1 год. Эти растения приносят удвоенный урожай."
    }
]