[
    {
        "name": "Высшая невидимость",
        "lvl": 4,
        "time": "1 действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "Концентрация, вплоть до 1 минуты",
        "classes": [
            "бард",
            "волшебник",
            "чародей"
        ],
        "description": "Вы или существо, которого вы касаетесь, становитесь невидимым, пока активно заклинание. Все, что цель носит и несёт, становится невидимым, пока находится у этой личности."
    },
    {
        "name": "Град",
        "lvl": 4,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (щепотка пыли и несколько капель воды)"
        ],
        "duration": "Мгновенная",
        "classes": [
            "волшебник",
            "друид",
            "чародей"
        ],
        "description": "На землю в цилиндре с радиусом 20 футов и высотой 40 футов с центром на точке в пределах дистанции падают куски льда. Все существа в цилиндре должны совершить спасбросок Ловкости. Существо получает 2к8 дробящего урона и 4к6 урона холодом при провале или половину этого урона при успехе.\nГрад превращает область воздействия в труднопроходимую местность до конца вашего следующего хода.\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 5-го уровня или выше, дробящий урон увеличивается на 1к8 за каждый уровень ячейки выше четвертого."
    },
    {
        "name": "Усыхание",
        "lvl": 4,
        "time": "1 действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "Мгновенная",
        "classes": [
            "волшебник",
            "друид",
            "колдун",
            "чародей"
        ],
        "description": "Некротическая энергия омывает выбранное вами существо, которое вы видите в пределах дистанции, забирая из него жидкость и жизненные силы. Цель должна совершить спасбросок Телосложения. Цель получает 8к8 урона некротической энергией в случае провала или половину этого урона в случае успеха. Это заклинание не оказывает никакого эффекта на Нежить и Конструктов.\nЕсли цель — существо-Растение или магическое растение, оно совершает спасбросок с помехой, и заклинание причиняет ему максимальный урон.\nЕсли цель — немагическое растение, не являющееся существом, например, дерево или куст, оно не совершает спасбросок; а просто засыхает и умирает.\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 5-го уровня или выше, урон увеличивается на 1к8 за каждый уровень ячейки выше четвертого."
    },
    {
        "name": "Изгнание",
        "lvl": 4,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (неприятный для цели предмет)"
        ],
        "duration": "Концентрация, вплоть до 1 минуты",
        "classes": [
            "волшебник",
            "жрец",
            "колдун",
            "паладин",
            "чародей"
        ],
        "description": "Вы пытаетесь послать одно существо, которое видите в пределах дистанции, на другой план существования. Цель должна преуспеть в спасброске Харизмы, иначе будет изгнана.\nЕсли цель родом с того плана существования, на котором находитесь вы, вы изгоняете её в безопасный демиплан. Находясь там, цель недееспособна. Она остается там, пока активно заклинание, после чего возвращается в пространство, из которого исчезла, или ближайшее свободное пространство, если то место занято.\nЕсли цель родом не с того плана существования, на котором находитесь вы, цель изгоняется с негромким хлопком, возвращаясь на свой родной план. Если заклинание окончится раньше чем через 1 минуту, цель возвращается в пространство, из которого исчезла, или ближайшее свободное пространство, если то место занято. В противном случае цель не возвращается.\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 5-го уровня или выше, вы можете сделать целью одно дополнительное существо за каждый уровень ячейки выше четвертого."
    },
    {
        "name": "Каменная кожа",
        "lvl": 4,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (бриллиантовая пыль стоящая как минимум 100 зм расходуемая заклинанием)"
        ],
        "duration": "Концентрация, вплоть до 1 часа",
        "classes": [
            "волшебник",
            "друид",
            "изобретатель",
            "следопыт",
            "чародей"
        ],
        "description": "Это заклинание делает плоть согласного существа, которого вы коснулись, твёрдой как камень. Пока заклинание активно, цель получает сопротивление немагическому дробящему, колющему и рубящему урону."
    },
    {
        "name": "Огненная стена",
        "lvl": 4,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (небольшой кусочек фосфора)"
        ],
        "duration": "Концентрация, вплоть до 1 минуты",
        "classes": [
            "волшебник",
            "друид",
            "чародей"
        ],
        "description": "Вы создаете стену из огня на твердой поверхности в пределах дистанции. Вы можете создать стену до 60 футов в длину, 20 футов в высоту и 1 фут толщиной, или замкнутой кольцом стеной до 20 футов диаметром, 20 футов высотой и толщиной 1 фут. Стена непрозрачная и существует, пока активно заклинание.\nКогда стена появляется, все существа в её области должны совершить спасбросок Ловкости. При провале они получают урон огнём 5к8 или половину этого урона при успехе.\nОдна сторона стены, выбранная при накладывании заклинания, причиняет урон огнём 5к8 всем существам, оканчивающим ход в пределах 10 футов от этой стороны или внутри стены. Существа получают такой же урон когда впервые за ход входят в стену или оканчивают там ход. Другая сторона стены не причиняет урон.\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 5 уровня или выше, урон увеличивается на 1к8 за каждый уровень ячейки выше четвертого."
    },
    {
        "name": "Огненный щит",
        "lvl": 4,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (кусочек фосфора или светлячок)"
        ],
        "duration": "10 минут",
        "classes": [
            "волшебник",
            "друид",
            "чародей"
        ],
        "description": "На время длительности заклинания ваше тело покрывается тонким слоем пламени, испускающим яркий свет в пределах 10-футового радиуса и тусклый свет в пределах ещё 10 футов. Вы можете досрочно окончить это заклинание действием.\nЭто пламя предоставляет вам либо теплый щит, либо прохладный щит, на ваш выбор. Теплый щит даёт вам сопротивление урону холодом, а прохладный щит даёт сопротивление урону огнём.\nКроме того, каждый раз, когда существо, находящееся в пределах 5 футов от вас, попадает по вам рукопашной атакой, щит испускает пламя. Атакующий получает 2к8 урона огнём в случае теплого щита или 2к8 урона холодом в случае прохладного щита."
    },
    {
        "name": "Переносящая дверь",
        "lvl": 4,
        "time": "1 действие",
        "components": [
            "В"
        ],
        "duration": "Мгновенная",
        "classes": [
            "бард",
            "волшебник",
            "колдун",
            "чародей"
        ],
        "description": "Вы телепортируетесь в другое пространство в пределах дистанции. Вы оказываетесь точно в выбранном месте. Это может быть место, которое вы видели, которое вы представляете, или которое вы можете описать указаниями направления и расстояния, например, «200 футов подо мной» или «на северо-запад, вверх под углом 45 градусов, на 300 футов».\nВы можете взять с собой предметы, если их вес позволяет вам их нести. Вы также можете взять с собой одно согласное существо, с размером не больше вашего, которое тоже может нести дозволенный вес предметов. При накладывании заклинания существо должно находиться в пределах 5 футов от вас.\nЕсли вы должны оказаться в месте, уже занятом существом или предметом, вы и все перемещающиеся с вами существа получаете 4к6 урона силовым полем, и заклинание вас не телепортирует."
    },
    {
        "name": "Подчинение зверя",
        "lvl": 4,
        "time": "1 действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "Концентрация, вплоть до 1 минуты",
        "classes": [
            "друид",
            "следопыт",
            "чародей"
        ],
        "description": "Вы пытаетесь взять под контроль Зверя, которого видите в пределах дистанции. Зверь должен преуспеть в спасброске Мудрости, иначе он станет очарован вами на время действия заклинания. Если вы или дружественные вам существа сражаются с ним, он совершает спасбросок с преимуществом.\nПока Зверь очарован, вы обладаете телепатической связью с ним, пока вы оба находитесь на одном плане существования. При помощи этой связи вы можете отдавать ему команды, пока находитесь в сознании (действие не требуется), и он должен будет их выполнять. Вы можете указать общее действие, такое как «атакуй вон то существо», «беги отсюда» или «принеси вот это». Если существо выполняет приказ и не получает дальнейших указаний от вас, оно в меру своих сил обороняется и защищает себя.\nВы можете действием захватить полный контроль над целью. До конца вашего следующего хода существо совершает только выбранные вами действия, и не делает ничего, что вы ему не позволяете. В это время вы можете заставлять существо совершать реакции, но при этом вы тратите и свою реакцию тоже.\nКаждый раз, когда цель получает урон, она совершает новый спасбросок Мудрости от этого заклинания. В случае успеха заклинание оканчивается.\nНа больших уровнях. Если вы накладываете это заклинание ячейкой 5-го уровня, длительность становится «Концентрация, вплоть до 10 минут». Если вы накладываете это заклинание ячейкой 6-го уровня, длительность становится «Концентрация, вплоть до 1 часа». Если вы накладываете это заклинание ячейкой 7-го уровня или выше, длительность становится «Концентрация, вплоть до 8 часов»."
    },
    {
        "name": "Превращение",
        "lvl": 4,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (кокон гусеницы)"
        ],
        "duration": "Концентрация, вплоть до 1 часа",
        "classes": [
            "бард",
            "волшебник",
            "друид",
            "чародей"
        ],
        "description": "Это заклинание придаёт новый облик существу, которое вы видите в пределах дистанции. Несогласное существо должно совершить спасбросок Мудрости, чтобы избежать эффекта. Перевёртыши автоматически преуспевают в этом спасброске. Это заклинание не может подействовать на цель, у которой 0 хитов.\nПревращение длится, пока активно заклинание, пока хиты цели не опустятся до 0, или пока она не умрёт. Новый облик может принадлежать Зверю, чей показатель опасности не превышает показатель опасность цели (или уровень цели, если у неё нет показателя опасности). Игровая статистика цели, включая значения ментальных характеристик, заменяются статистикой выбранного Зверя. У цели остаются мировоззрение и личность.\nЦель принимает хиты нового облика. При возвращении в обычный облик количество её хитов будет как до превращения. Если она возвращается в свой облик от того, что хиты опустились до 0, весь излишний урон перенесётся на обычный облик. Если излишний урон не опускает хиты обычного облика существа до 0, оно не теряет сознание.\nДействия существа в новом облике ограничены теми, что доступны его новому облику, и оно не может говорить, накладывать заклинания и совершать другие действия, требующие рук или речи.\nСнаряжение цели сливается с её новым обликом. Существо не может активировать, использовать, надевать своё снаряжение или получать от него какие-то иные преимущества."
    },
    {
        "name": "Смятение",
        "lvl": 4,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (три ореховые скорлупки)"
        ],
        "duration": "Концентрация, вплоть до 1 минуты",
        "classes": [
            "бард",
            "волшебник",
            "друид",
            "чародей"
        ],
        "description": "Это заклинание атакует и скручивает сознание существ, порождая галлюцинации и провоцируя на необдуманные действия. Все существа в сфере с радиусом 10 футов с центром на точке, выбранной в пределах дистанции, должны преуспеть в спасброске Мудрости, иначе попадут под действие эффекта.\nПопавшая под эффект цель не может совершать реакции и должна бросать к10 в начале каждого своего хода, чтобы определить свое поведение в этом ходу.\nк10 Поведение\n1 Существо использует все свое перемещение на движение в случайном направлении. Для определения направления бросьте 1к8, назначив каждой грани свое направление. Действие в этом ходу существо не совершает.\n2-6 Существо в этом ходу не перемещается и не совершает действий.\n7-8 Существо действием совершает рукопашную атаку по случайным образом выбранному существу в пределах досягаемости. Если в пределах досягаемости нет других существ, существо в этот ход ничего не делает.\n9-10 Существо может действовать и перемещаться как обычно.\n\nВ конце каждого своего хода цель может совершать спасбросок Мудрости. При успехе на этой цели эффект оканчивается.\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 5-го уровня или выше, радиус сферы увеличивается на 5 футов за каждый уровень ячейки выше четвертого."
    }
]