[
    {
        "name": "Благословение",
        "lvl": 1,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (капля святой воды)"
        ],
        "duration": "Концентрация, вплоть до 1 минуты",
        "classes": [
            "жрец",
            "паладин"
        ],
        "description": "Вы благословляете до трёх существ на свой выбор в пределах дистанции. Каждый раз, когда до окончания заклинания цель совершает бросок атаки или спасбросок, она может бросить к4 и добавить выпавшее число к результату.\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 2-го уровня или выше, вы можете сделать целью одно дополнительное существо за каждый уровень ячейки выше 1-го."
    },
    {
        "name": "Щит веры",
        "lvl": 1,
        "time": "1 бонусное действие",
        "components": [
            "В",
            "С",
            "М (небольшой пергамент со святыми письменами)"
        ],
        "duration": "Концентрация, вплоть до 10 минут",
        "classes": [
            "жрец",
            "паладин"
        ],
        "description": "Появляется мерцающее поле, окружающее существо, выбранное вами в пределах дистанции, даруя ему на время длительности бонус +2 к КД."
    },
    {
        "name": "Защита от зла и добра",
        "lvl": 1,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (святая вода или порошок серебра и железа расходуемые заклинанием)"
        ],
        "duration": "Концентрация, вплоть до 10 минут",
        "classes": [
            "волшебник",
            "друид",
            "жрец",
            "колдун",
            "паладин"
        ],
        "description": "Пока заклинание активно, одно согласное существо, которого вы коснулись, защищено от существ следующих видов: Аберрации, Исчадия, Небожители, Нежить, Феи и Элементали.\nЗащита предоставляет несколько преимуществ. Данные существа совершают с помехой броски атаки по цели. Цель также не может быть очарована, испугана и одержима ими. Если цель уже очарована, испугана или одержима таким существом, цель совершает последующие спасброски от таких эффектов с преимуществом."
    },
    {
        "name": "Лечащее слово",
        "lvl": 1,
        "time": "1 бонусное действие",
        "components": [
            "В"
        ],
        "duration": "Мгновенная",
        "classes": [
            "бард",
            "друид",
            "жрец"
        ],
        "description": "Существо на ваш выбор, видимое в пределах дистанции, восстанавливает количество хитов, равное 1к4 + ваш модификатор базовой характеристики. Это заклинание не оказывает никакого эффекта на Нежить и Конструктов.\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 2-го уровня или выше, количество восстанавливаемых хитов увеличивается на 1к4 за каждый уровень ячейки выше первого."
    },
    {
        "name": "Лечение ран",
        "lvl": 1,
        "time": "1 действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "Мгновенная",
        "classes": [
            "бард",
            "друид",
            "жрец",
            "изобретатель",
            "паладин",
            "следопыт"
        ],
        "description": "Существо, которого вы касаетесь, восстанавливает количество хитов, равное 1к8 + ваш модификатор базовой характеристики. Это заклинание не оказывает никакого эффекта на Нежить и Конструктов.\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 2-го уровня или выше, лечение увеличивается на 1к8 за каждый уровень ячейки выше первого."
    },
    {
        "name": "Нанесение ран",
        "lvl": 1,
        "time": "1 действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "Мгновенная",
        "classes": [
            "жрец"
        ],
        "description": "Совершите рукопашную атаку заклинанием по существу в пределах досягаемости. При попадании цель получает 3к10 урона некротической энергией.\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 2-го уровня или выше, урон увеличивается на 1к10 за каждый уровень ячейки выше первого."
    },
    {
        "name": "Направляющий снаряд",
        "lvl": 1,
        "time": "1 действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "1 раунд",
        "classes": [
            "жрец"
        ],
        "description": "Вспышка света устремляется к выбранному вами существу в пределах дистанции. Совершите по цели дальнобойную атаку заклинанием. При попадании цель получает 4к6 урона излучением, и следующий бросок атаки по цели, совершённый до конца вашего следующего хода, совершается с преимуществом благодаря мистическому тусклому свету, недолго остающемуся на цели.\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 2-го уровня или выше, урон увеличивается на 1к6 за каждый уровень ячейки выше 1-го."
    },
    {
        "name": "Обнаружение болезней и яда",
        "lvl": 1,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (лист тиса)"
        ],
        "duration": "Концентрация, вплоть до 10 минут",
        "classes": [
            "друид",
            "жрец",
            "паладин",
            "следопыт"
        ],
        "description": "Пока заклинание активно, вы можете ощущать присутствие и местонахождение ядов, ядовитых существ и болезней в пределах 30 футов от себя. Вы также распознаёте вид яда, ядовитого существа или болезни.\nЗаклинание проницает большую часть барьеров, но блокируется 1 футом камня, 1 дюймом обычного металла, тонким листом свинца или 3 футами дерева или земли."
    },
    {
        "name": "Обнаружение зла и добра",
        "lvl": 1,
        "time": "1 действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "Концентрация, вплоть до 10 минут",
        "classes": [
            "жрец",
            "паладин"
        ],
        "description": "Пока заклинание активно, вы знаете, есть ли в пределах 30 футов от вас Аберрации, Исчадия, Небожители, Нежить, Феи или Элементали, а также их местоположение. Кроме того, вы знаете, есть ли в пределах 30 футов от вас место или предмет, который был магически освящён или осквернён.\nЗаклинание проницает большую часть барьеров, но блокируется 1 футом камня, 1 дюймом обычного металла, тонким листом свинца или 3 футами дерева или земли."
    },
    {
        "name": "Обнаружение магии",
        "lvl": 1,
        "time": "1 действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "Концентрация, вплоть до 10 минут",
        "classes": [
            "бард",
            "волшебник",
            "друид",
            "жрец",
            "изобретатель",
            "паладин",
            "следопыт",
            "чародей"
        ],
        "description": "Пока заклинание активно, вы чувствуете присутствие магии в пределах 30 футов. Если вы почувствовали за счет этого заклинания присутствие магии, вы можете действием увидеть слабую ауру вокруг видимого существа или предмета, несущего на себе магию, а также узнать школу этой магии, если она есть.\nЗаклинание проницает большую часть барьеров, но блокируется 1 футом камня, 1 дюймом обычного металла, тонким листом свинца или 3 футами дерева или земли."
    },
    {
        "name": "Очищение пищи и питья",
        "lvl": 1,
        "time": "1 действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "Мгновенная",
        "classes": [
            "друид",
            "жрец",
            "изобретатель",
            "паладин"
        ],
        "description": "Вся немагическая еда и питьё в пределах сферы с радиусом 5 футов с центром на точке, выбранной вами в пределах дистанции, очищается и избавляется от ядов и болезней."
    },
    {
        "name": "Порча",
        "lvl": 1,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (капля крови)"
        ],
        "duration": "Концентрация, вплоть до 1 минуты",
        "classes": [
            "бард",
            "жрец"
        ],
        "description": "До трёх существ в пределах дистанции, которых вы видите, должны совершить спасброски Харизмы. Пока заклинание активно, каждый раз, когда цель, провалившая этот спасбросок, совершает бросок атаки или спасбросок, она должна бросать к4 и вычитать выпавший результат из броска атаки или спасброска.\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 2-го уровня или выше, вы можете сделать целью одно дополнительное существо за каждый уровень ячейки выше первого."
    },
    {
        "name": "Приказ",
        "lvl": 1,
        "time": "1 действие",
        "components": [
            "В"
        ],
        "duration": "1 раунд",
        "classes": [
            "бард",
            "жрец",
            "паладин"
        ],
        "description": "Вы произносите команду из одного слова существу, которое видите в пределах дистанции. Цель должна преуспеть в спасброске Мудрости, иначе в свой следующий ход будет исполнять эту команду. Заклинание не оказывает эффект, если цель — Нежить, если цель не понимает ваш язык, или если ваша команда ему напрямую вредит.\nНиже описаны самые типичные команды и их эффекты. Вы можете отдавать и другие команды. В этом случае поведение цели определяет Мастер. Если цель не может выполнить вашу команду, заклинание оканчивается.\nБрось. Цель роняет то, что держит, и оканчивает ход.\nПадай. Цель падает ничком и оканчивает ход.\nПодойди. Цель перемещается ближе к вам по кратчайшему и самому прямому маршруту, оканчивая ход, если оказывается в пределах 5 футов от вас.\nСтой. Цель не перемещается и не совершает никаких действий. Летающее существо продолжает лететь, при условии, что может это делать. Если оно должно лететь, чтобы не упасть, то пролетает минимально необходимое расстояние.\nУбегай. Цель тратит ход на то, что перемещается прочь от вас самым быстрым способом.\n\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 2-го уровня или выше, вы можете воздействовать на одно дополнительное существо за каждый уровень ячейки выше первого. Существа должны находиться в пределах 30 футов друг от друга, чтобы стать целями."
    },
    {
        "name": "Сотворение или уничтожение воды",
        "lvl": 1,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (капля воды если вода создаётся или несколько песчинок если вода уничтожается)"
        ],
        "duration": "Мгновенная",
        "classes": [
            "друид",
            "жрец"
        ],
        "description": "Вы либо создаёте либо уничтожаете воду.\nСотворение воды. Вы создаёте до 10 галлонов (45 литров) чистой воды в пределах дистанции в открытом контейнере. В качестве альтернативы вода выпадает дождём в кубе с длиной ребра 30 футов в пределах дальности, туша открытое пламя.\nУничтожение воды. Вы уничтожаете до 10 галлонов (45 литров) воды в открытом контейнере в пределах дистанции. В качестве альтернативы вы уничтожаете туман в кубе с длиной ребра 30 футов в пределах дистанции.\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 2-го уровня или выше, вы создаёте или уничтожаете 10 дополнительных галлонов (45 литров) воды, и длина ребра куба увеличивается на 5 футов за каждый уровень ячейки выше первого."
    },
    {
        "name": "Убежище",
        "lvl": 1,
        "time": "1 бонусное действие",
        "components": [
            "В",
            "С",
            "М (маленькое серебряное зеркало)"
        ],
        "duration": "1 минута",
        "classes": [
            "жрец",
            "изобретатель"
        ],
        "description": "Вы защищаете одно существо в пределах дистанции от атаки. Пока заклинание активно, все существа, нацеливающиеся на защищённое существо атаками или вредоносными заклинаниями, должны вначале совершить спасбросок Мудрости. При провале существо должно выбрать новую цель или потеряет атаку или заклинание. Это заклинание не защищает от эффектов, действующих на площадь, таких как взрыв огненного шара [fireball].\nЭто заклинание оканчивается, если защищённое существо совершает атаку, накладывает заклинание, воздействующее на враждебное существо, или наносит урон другому существу."
    }
]