[
    {
        "name": "Заданная иллюзия",
        "lvl": 6,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (кусок овечьей шерсти и порошок нефрита стоящий как минимум 25 зм)"
        ],
        "duration": "Пока не рассеяно",
        "classes": [
            "бард",
            "волшебник"
        ],
        "description": "Вы создаёте иллюзию предмета, существа или другого видимого явления в пределах дистанции, активирующуюся при выполнении особых условий. Пока условия не выполнены, иллюзия будет неразличима. Она должна помещаться в куб с длиной ребра 30 футов, и вы при накладывании заклинания определяете, как иллюзия будет себя вести, и какие звуки она будет издавать. Заготовленные действия могут длиться до 5 минут.\nКогда указанное вами условие будет выполнено, иллюзия проявляется и выполняет описанные вами действия. Как только иллюзия закончит действовать, она исчезает и остаётся спящей 10 минут. После этого иллюзия может быть снова активирована.\nУсловие может быть простым или замысловатым, но оно должно основываться на видимом или слышимом событии, способном произойти в пределах 30 футов от области. Например, вы можете создать иллюзию себя, появляющегося и предупреждающего тех, кто попытается открыть дверь с ловушкой, или же иллюзия может проявляться только когда существо произносит правильное слово или фразу.\nФизическое взаимодействие с образом даёт понять, что это иллюзия, потому что сквозь него всё проходит. Существа, исследующие образ действием, могут определить, что это иллюзия, совершив успешную проверку Интеллекта (Расследование) против Сл ваших заклинаний. Если существо распознаёт иллюзию, оно может видеть сквозь неё, и издаваемые ей звуки тоже становятся незначащими."
    },
    {
        "name": "Истинное зрение",
        "lvl": 6,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (мазь для глаз стоящая 25 зм изготавливается из грибного порошка шафрана и жира расходуется заклинанием)"
        ],
        "duration": "1 час",
        "classes": [
            "бард",
            "волшебник",
            "жрец",
            "колдун",
            "чародей"
        ],
        "description": "Заклинание даёт согласному существу, которого вы коснулись, способность видеть вещи такими, какими они являются на самом деле. Пока заклинание активно, это существо обладает истинным зрением, видит потайные двери, сокрытые магией, и его зрение простирается на Эфирный план, и всё это в пределах 120 футов."
    },
    {
        "name": "Множественное внушение",
        "lvl": 6,
        "time": "1 действие",
        "components": [
            "В",
            "М (язык змеи и либо кусочек медовых сот",
            "либо капля сладкого масла)"
        ],
        "duration": "24 часа",
        "classes": [
            "бард",
            "волшебник",
            "колдун",
            "чародей"
        ],
        "description": "Вы внушаете определённый курс действий (ограниченный одной-двумя фразами) и магически влияете до двенадцати существ на свой выбор, видимых в пределах дистанции, которые могут слышать и понимать вас. Существа, которые не могут быть очарованы, обладают иммунитетом к этому эффекту. Внушение должно быть сформировано так, чтобы действие звучало разумным. Просьбы ударить себя мечом, броситься на копьё, сжечь себя, или как-то иначе причинить себе вред отменяют эффект заклинания.\nКаждая цель должна совершить спасбросок Мудрости. При провале она следует заданному курсу действий. Внушённые действия могут продолжаться всю длительность заклинания. Если внушённую деятельность можно выполнить за меньший срок, заклинание оканчивается, когда субъект оканчивает порученную задачу.\nВы можете также указать условие, которое запустит особое действие во время действия заклинания. Например, вы можете внушить группе солдат, чтобы они отдали все свои деньги первому встреченному нищему.\nЕсли до окончания действия условие не будет выполнено, деятельность не совершается. Если вы или кто-то из ваших спутников причиняют урон существу, находящемуся под действием этого заклинания, для этого существа заклинание оканчивается.\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 7-го уровня, длительность равна 10 дням. Если вы используете ячейку 8-го уровня, длительность равна 30 дням. Если вы используете ячейку 9-го уровня, длительность равна 1 году и 1 дню."
    },
    {
        "name": "Неудержимая пляска Отто",
        "lvl": 6,
        "time": "1 действие",
        "components": [
            "В"
        ],
        "duration": "Концентрация, вплоть до 1 минуты",
        "classes": [
            "бард",
            "волшебник"
        ],
        "description": "Выберите одно существо, видимое в пределах дистанции. Цель начинает смешно танцевать на месте, шаркая ногами, притоптывая и подпрыгивая. Существа, которые не могут быть очарованы, обладают иммунитетом к этому заклинанию.\nТанцующее существо должно использовать всё своё перемещение на танец, не покидая своё пространство и получая помеху к спасброскам Ловкости и броскам атаки. Пока цель находится под действием этого заклинания, другие существа совершают с преимуществом броски атаки по нему. Танцующее существо действием совершает спасбросок Мудрости, чтобы вернуть контроль над телом. При успехе заклинание заканчивается."
    },
    {
        "name": "Пир героев",
        "lvl": 6,
        "time": "10 минут",
        "components": [
            "В",
            "С",
            "М (инкрустированная драгоценными камнями чаша стоящая как минимум 1000 зм расходуемая заклинанием)"
        ],
        "duration": "Мгновенная",
        "classes": [
            "бард",
            "друид",
            "жрец"
        ],
        "description": "Вы организовываете шикарный пир, включая великолепные пищу и питьё. Пир совершается в течение 1 часа, и исчезает по прошествии этого времени, но положительные эффекты не вступают в силу, пока этот час не пройдёт. В пире могут принимать участие до двенадцати существ.\nСущество, принявшее участие в пиршестве, получает несколько преимуществ. Оно излечивается от всех болезней и ядов, приобретает иммунитет к ядам и состоянию испуга, совершает спасброски Мудрости с преимуществом. Максимум его хитов увеличивается на 2к10, и оно получает такое же количество хитов. Все эти преимущества длятся 24 часа."
    },
    {
        "name": "Поиск пути",
        "lvl": 6,
        "time": "1 минута",
        "components": [
            "В",
            "С",
            "М (набор инструментов для ворожбы — такой как кости палочки из слоновой кости карты зубы или резные руны — стоящий 100 зм а также предмет из места которое вы хотите найти)"
        ],
        "duration": "Концентрация, вплоть до 1 дня",
        "classes": [
            "бард",
            "друид",
            "жрец"
        ],
        "description": "Это заклинание позволяет найти кратчайший и самый прямой путь к определённому месту, знакомому вам, находящемуся на том же плане существования. Если искомое место находится на другом плане существования, если это место перемещается (например, это передвижная крепость), или это не конкретное место (например, «логово зелёного дракона»), заклинание проваливается.\nПока заклинание активно, и пока вы находитесь на одном плане существования с искомым местом, вы знаете, как далеко, и в каком направлении оно находится. Пока вы направляетесь туда, каждый раз, когда у вас появляются разные варианты направления, вы автоматически определяете, какой путь самый короткий и прямой (но не обязательно самый безопасный) к искомому месту."
    },
    {
        "name": "Разящее око",
        "lvl": 6,
        "time": "1 действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "Концентрация, вплоть до 1 минуты",
        "classes": [
            "бард",
            "волшебник",
            "колдун",
            "чародей"
        ],
        "description": "Пока заклинание активно, ваши глаза становятся абсолютно чёрными, наполнившись жуткой энергией. Одно существо на ваш выбор в пределах 60 футов от вас, которое вы видите, должно преуспеть в спасброске Мудрости, иначе на время длительности заклинания оно попадает под действие одного из выбранных вами эффектов. В каждый свой ход, пока заклинание активно, вы можете действием нацелиться на другое существо, если только оно не совершило успешный спасбросок от этого разящего ока.\nПаника. Цель испугана вами. В каждый свой ход испуганное существо должно совершать действие Рывок и перемещаться прочь от вас по самому безопасному и короткому из возможных маршруту, если ей есть куда перемещаться. Если цель окажется на расстоянии как минимум 60 футов от вас, в месте, в котором ей вас не видно, этот эффект заканчивается.\nСлабость. Цель совершает с помехой броски атаки и проверки характеристик. В конце каждого своего хода она сможет совершить ещё один спасбросок Мудрости. В случае успеха эффект заканчивается.\nСон. Цель теряет сознание. Она просыпается, если получает урон или другое существо действием потрясёт его, чтобы разбудить."
    },
    {
        "name": "Стражи",
        "lvl": 6,
        "time": "10 минут",
        "components": [
            "В",
            "С",
            "М (горящее благовоние немного серы и масла завязанная узлом тетива немного крови бурого увальня и маленький серебряный жезл стоящий как минимум 10 зм)"
        ],
        "duration": "24 часа",
        "classes": [
            "бард",
            "волшебник"
        ],
        "description": "Вы создаёте защиту, охраняющую 2 500 квадратных футов пола (квадрат с длиной стороны 50 футов, сто клеток 5 × 5 футов или двадцать пять квадратов с длиной стороны 10 футов). Охраняемая область может быть до 20 футов в высоту и может иметь любую форму. Вы можете защитить несколько этажей крепости, поделив их на части, при условии, что во время накладывания этого заклинания вы можете туда попасть.\nПри накладывании заклинания вы можете указать тех, кто не будет попадать под действие одного или всех выбранных вами эффектов. Вы можете также указать пароль, произношение которого дарует иммунитет к этим эффектам.\nЗаклинание стражи создаёт в охраняемой местности следующие эффекты:\nДвери. Все двери в охраняемой области запираются магией, как если бы они были закрыты заклинанием волшебный замок. Кроме того, вы можете покрыть до десяти дверей иллюзией (эквивалентной функции «иллюзорный предмет» заклинания малая иллюзия), заставляя их выглядеть как гладкая стена.\nКоридоры. Коридоры заполняются туманом, делающим местность сильно заслонённой. Кроме того, на каждом перекрёстке или развилке, где есть выбор направления, есть 50% шанс того, что существо (но не вы) будет считать, что идёт в сторону, противоположную той, в которую она на самом деле идёт.\nЛестницы. Все лестницы в охраняемой области сверху донизу заполняются паутиной, как от одноимённого заклинания. Нити восстанавливаются через 10 минут, если их сожгут или разрежут, а заклинание стражи ещё активно.\nПрочие эффекты заклинания. Вы можете добавить к охраняемой области один из следующих эффектов:\nПоместите пляшущие огоньки в четыре коридора. Вы можете задать простую последовательность, которую огоньки будут выполнять, пока активно заклинание стражи.\nПоместите волшебные уста в два места.\nПоместите зловонное облако в два места. Испарения появляются в указанных вами местах; они возвращаются через 10 минут, если рассеются ветром, а заклинание стражи ещё будет активно.\nПоместите постоянный порыв ветра в один коридор или комнату.\nПоместите внушение в одно место. Выберите область с размером не больше клетки 5 × 5 футов, и все существа, входящие в эту область или проходящие по ней, мысленно воспринимают внушение.\nВся охраняемая область излучает магию. Рассеивание магии, наложенное на конкретный эффект, в случае успеха устраняет только этот эффект.\nВы можете сделать эту магию постоянной, накладывая это заклинание каждый день в течение одного года."
    }
]