[
    {
        "name": "Вещий сон",
        "lvl": 5,
        "time": "1 минута",
        "components": [
            "В",
            "С",
            "М (горсть песка капля чернил и перо выдернутое у спящей птицы)"
        ],
        "duration": "8 часов",
        "classes": [
            "бард",
            "волшебник",
            "колдун"
        ],
        "description": "Это заклинание формирует сон другого существа. Выберите целью этого заклинания известное вам существо. Цель должна находиться на одном плане существования с вами. Этим заклинанием нельзя связаться с существами, которые не спят, например, с эльфами. Вы или согласное существо, которого вы касаетесь, входите в транс, становясь посыльным. Находясь в трансе, посыльный осознаёт своё окружение, но не может совершать действий и перемещаться.\nЕсли цель спит, посыльный появляется в её сне и может беседовать с ней, пока та спит, и пока заклинание активно. Посыльный также может формировать окружение сна, создавая местность, предметы и прочие образы. Посыльный может в любое время выйти из транса, окончив эффект этого заклинания. После пробуждения цель прекрасно помнит сон. Если в момент накладывания заклинания цель бодрствует, посыльный это узнаёт, и может либо окончить транс (и заклинание), либо подождать, пока цель заснёт, и тогда он появится во сне цели.\nВы можете сделать посыльного кошмарным для цели. В этом случае посыльный может передать послание не длиннее десяти слов, и цель обязана совершить спасбросок Мудрости. При провале отголоски кошмара длятся весь сон, и цель не получает преимуществ от этого отдыха. Кроме того, когда цель просыпается, она получает 3к6 урона психической энергией.\nЕсли у вас есть часть тела, клок волос, обрезки ногтей или другая подобная часть тела цели, она совершает спасбросок с помехой."
    },
    {
        "name": "Высшее восстановление",
        "lvl": 5,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (бриллиантовая пыль стоящая как минимум 100 зм расходуемая заклинанием)"
        ],
        "duration": "Мгновенная",
        "classes": [
            "бард",
            "друид",
            "жрец",
            "изобретатель",
            "следопыт"
        ],
        "description": "Вы наделяете существо, которого касаетесь, позитивной энергией, отменяющей ослабляющие эффекты. Вы можете уменьшить количество степеней истощения цели на 1 или окончить на ней один из следующих эффектов:\nОдин эффект, делающий цель очарованной или окаменевшей.\nОдно проклятие, включая настройку на проклятый магический предмет.\nЛюбое уменьшение одной из характеристик цели.\nОдин эффект, уменьшающий максимум хитов цели."
    },
    {
        "name": "Фальшивый двойник",
        "lvl": 5,
        "time": "1 действие",
        "components": [
            "С"
        ],
        "duration": "Концентрация, вплоть до 1 часа",
        "classes": [
            "бард",
            "волшебник",
            "колдун"
        ],
        "description": "Вы становитесь невидимым, и в то же время в том месте, где вы были, появляется ваш иллюзорный двойник. Двойник существует, пока заклинание активно, но невидимость оканчивается, если вы атакуете или накладываете заклинание.\nВы можете действием переместить своего иллюзорного двойника на расстояние, вдвое превышающее вашу скорость, и заставить его жестикулировать, говорить и вести себя так, как вам хочется. Вы можете видеть его глазами и слышать его ушами, как если бы вы находились там же, где он. В каждом своём ходу вы можете бонусным действием переключиться с его чувств на свои, или обратно. Пока вы используете его чувства, вы ослеплены и глухи для своего окружения."
    },
    {
        "name": "Удержание чудовища",
        "lvl": 5,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (небольшой прямой кусочек железа)"
        ],
        "duration": "Концентрация, вплоть до 1 минуты",
        "classes": [
            "бард",
            "волшебник",
            "колдун",
            "чародей"
        ],
        "description": "Выберите существо, которое видите в пределах дистанции. Цель должна преуспеть в спасброске Мудрости, иначе станет парализованной на период действия заклинания. Это заклинание не оказывает эффекта на Нежити. В конце каждого своего хода цель может совершать новые спасброски Мудрости. В случае успеха заклинание на этой цели оканчивается.\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 6-го уровня или выше, вы можете сделать целью одно дополнительное существо за каждый уровень ячейки выше пятого. Эти существа должны находиться в пределах 30 футов друг от друга, когда вы нацеливаетесь на них."
    },
    {
        "name": "Знание легенд",
        "lvl": 5,
        "time": "10 минут",
        "components": [
            "В",
            "С",
            "М (благовония стоящие как минимум 250 зм расходуемые заклинанием и четыре пластинки из слоновой кости стоящие как минимум 50 зм каждая)"
        ],
        "duration": "Мгновенная",
        "classes": [
            "бард",
            "волшебник",
            "жрец"
        ],
        "description": "Назовите или опишите личность, место или вещь. Заклинание создаёт в вашем сознании краткое описание важных знаний о данном предмете. Это могут быть текущие разговоры, забытые истории, или даже тайные знания, никогда не выходящие за рамки определённого круга посвящённых. Если названный предмет не обладает легендарной значимостью, вы не получаете информацию.\nЧем больше информации о выбранном предмете у вас уже есть, тем точнее и детальнее будет полученная вами информация. Полученная информация правдива, но может быть завуалирована. Например, если вы нашли таинственный топор, заклинание может выдать такую информацию: «Горе злодею, коснувшемуся этого топора, ибо даже древко его способно отрубить руки негодяю. Только истинный Сын Камня, почитатель и любимец Морадина, может пробудить истинную силу этого топора, и то только если назовёт священное слово Рудногг»."
    },
    {
        "name": "Изменение памяти",
        "lvl": 5,
        "time": "1 действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "Концентрация, вплоть до 1 минуты",
        "classes": [
            "бард",
            "волшебник"
        ],
        "description": "Вы пытаетесь изменить воспоминания другого существа. Одно существо, которое вы видите, должно совершить спасбросок Мудрости. Если вы с ним сражаетесь, оно совершает спасбросок с преимуществом. При провале цель становится очарованной вами на время действия заклинания. Очарованная цель недееспособна и не осознаёт окружение, но всё ещё может слышать вас. Если она получит урон или станет целью другого заклинания, это заклинание оканчивается, и воспоминания цели не изменяются.\nПока длится это очарование, вы можете повлиять на воспоминание цели, произошедшее за последние 24 часа и длящееся не больше 10 минут. Вы можете полностью стереть память об этом событии, позволить цели вспомнить всё с потрясающей точностью, изменить детали этого события, или заменить это воспоминание на что-то совершенно иное.\nВы должны произнести цели её новые воспоминания, и она должна понимать ваш язык, чтобы изменённые воспоминания заняли место. Её сознание само заполнит пробелы в деталях вашего описания. Если заклинание оканчивается до того как вы закончите описывать новые воспоминания, память существа не будет затронута. В противном случае изменённые воспоминания вступают в силу в конце действия заклинания.\nИзменённая память не обязательно будет влиять на поведение существа, особенно если она противоречит его наклонностям, мировоззрению или вере. Нелогичная изменённая память, такая как внедрение воспоминаний о том, как существу нравится купаться в кислоте, отбрасываются, как дурной сон. Мастер может посчитать, что изменённая память слишком абсурдная, чтобы влиять на существо в значительной степени.\nЗаклинания снятие проклятия [remove curse] и высшее восстановление [greater restoration], наложенные на цель, восстанавливают её истинную память.\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 6-го уровня или выше, вы можете изменить воспоминания о событиях, произошедших до 7 дней назад (6-й уровень), 30 дней назад (7-й уровень), 1 года назад (8-й уровень), или в любой момент в жизни существа (9-й уровень)."
    },
    {
        "name": "Круг телепортации",
        "lvl": 5,
        "time": "1 минута",
        "components": [
            "В",
            "М (редкие мелки и чернила с основой из драгоценных камней стоимостью 50 зм",
            "расходуемые заклинанием)"
        ],
        "duration": "1 раунд",
        "classes": [
            "бард",
            "волшебник",
            "колдун",
            "чародей"
        ],
        "description": "В процессе накладывания заклинания вы рисуете на полу круг диаметром 10 футов, исписанный знаками, связывающими ваше местоположение с постоянным кругом телепортации на ваш выбор, чью последовательность знаков вы знаете, и находящимся на том же плане существования, что и вы. В нарисованном круге появляется мерцающий портал, остающийся открытым до конца вашего следующего хода. Все существа, входящие в портал, мгновенно появляются в пределах 5 футов от места назначения или в ближайшем свободном пространстве, если то место занято.\nВо многих основных храмах, гильдиях и прочих важных местах есть постоянные круги телепортации, начертанные где-то на их территории. У каждого такого круга есть уникальная последовательность знаков — серия рун, начертанных в определённом узоре. Когда вы впервые получаете возможность накладывать это заклинание, вы изучаете последовательность знаков двух местонахождений на Материальном плане, выбранных Мастером. Вы можете узнать дополнительные последовательности знаков во время приключений. Вы можете запомнить новую последовательность, изучая её 1 минуту.\nВы можете создать постоянный круг телепортации, накладывая это заклинание в одном и том же месте каждый день в течение одного года. При этом вы не обязаны тут же использовать свежесозданный круг.\nПУТЕШЕСТВИЕ В ДРУГИЕ МИРЫ (TASHA'S CAULDRON OF EVERYTHING)\nМатериальный план содержит в себе бесконечное число миров. Некоторые из них — такие как Орт, Торил, Кринн и Эберрон — подробно описаны, но есть бесчисленное множество других. Вы и ваши друзья, возможно, даже сами создали несколько своих D&D миров!\nТак было не всегда. Различные ученые рассказывают о зачаточном состоянии, единой реальности, называемой Первым Миром, которая предшествовало мультивселенной, какой мы её знаем. Многие народы и чудовища, населяющие миры на Материальном плане, произошли оттуда. После того, как Первый Мир был расколот великим катаклизмом, что породило следующие за ним миры, потомство первых эльфов, дварфов, бехолдеров и других знаковых существ пустило корни в этих мирах, словно семена, рассеянные космическим ветром. Если рассуждения этих великих мудрецов верны, то каждый мир является отражением, а в некоторых случаях искажением Первого Мира.\nПеремещения между этими мирами редки, но возможны и могут быть осуществлены различными способами. Один из таких методов называется «великим путешествием», эпическим приключением, полным опасностей и трудностей, которые необходимо преодолеть. Это путешествие чаще всего проходит на борту судна, управляемого магией.\nДругой метод — это «сон о других мирах». Путешественники впадают в глубокий сон и видят себя в новой реальности. Заклинание сон синей вуали [dream of the blue veil] использует этот метод перехода.\nСамый прямой метод — это «прыжок в другую реальность». Заклинатель накладывает заклинание круг телепортации [teleportation circle] или телепортация [teleport], стремясь появиться в известном ему телепортационном круге или в другом месте в ином мире.\nКакой бы метод вы ни выбрали, Мастер определяет, преуспеете ли вы и где именно появитесь, если у вас получится переместиться."
    },
    {
        "name": "Ментальная связь Рэри",
        "lvl": 5,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (кусочки яичной скорлупы двух разных видов существ)"
        ],
        "duration": "1 час",
        "classes": [
            "бард",
            "волшебник"
        ],
        "description": "Вы создаёте телепатическую связь между восемью согласными существами на ваш выбор в пределах дистанции. Существа с Интеллектом 2 и ниже не попадают под действие этого заклинания. Пока заклинание активно, цели могут телепатически общаться посредством этой связи, даже если у них нет общего языка. Общение возможно на любом расстоянии, но оно не может простираться на другие планы существования."
    },
    {
        "name": "Множественное лечение ран",
        "lvl": 5,
        "time": "1 действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "Мгновенная",
        "classes": [
            "бард",
            "друид",
            "жрец"
        ],
        "description": "Волна целительной энергии исходит из точки, выбранной вами в пределах дистанции. Выберите до шести существ в сфере с радиусом 30 футов с центром на этой точке. Все цели восстанавливают хиты в количестве, равном 3к8 + модификатор вашей базовой характеристики. Это заклинание не оказывает никакого эффекта на Нежить и Конструктов.\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 6-го уровня или выше, восстанавливается дополнительно 1к8 хитов за каждый уровень ячейки выше пятого."
    },
    {
        "name": "Наблюдение",
        "lvl": 5,
        "time": "10 минут",
        "components": [
            "В",
            "С",
            "М (фокусировка стоящая как минимум 1000 зм такая как хрустальный шар серебряное зеркало или чаша со святой водой)"
        ],
        "duration": "Концентрация, вплоть до 10 минут",
        "classes": [
            "бард",
            "волшебник",
            "друид",
            "жрец",
            "колдун"
        ],
        "description": "Вы можете видеть и слышать конкретное выбранное вами существо, находящееся на том же плане существования, что и вы. Цель должна совершить спасбросок Мудрости, модифицируемый тем, как хорошо вы знаете цель, и тем, какая связь с этим существом у вас есть. Если цель знает, что вы накладываете это заклинание, она может добровольно провалить спасбросок, если хочет, чтобы за ней следили.\n\nЗнание Модификатор\nспасброска\nЧерез посредников (вы только слышали о цели) +5\nИз первых рук (вы встречались с целью) +0\nЗнакомые (вы хорошо знаете цель) -5\n\nСвязь Модификатор\nспасброска\nОбраз или рисунок -2\nВещь или одежда -4\nЧасть тела, прядь волос, кусок ногтя и т.п. -10\n\nПри успехе цель не попадает под действие, и вы не можете использовать на ней это заклинание в течение 24 часов.\nПри провале заклинание создаёт невидимый сенсор в пределах 10 футов от цели. Вы можете видеть и слышать через него, как если бы вы там находились. Сенсор перемещается вместе с целью, оставаясь в пределах 10 футов от неё, пока активно заклинание. Существа, способные видеть невидимые предметы, видят сенсор как светящийся шарик размером с ваш кулак.\nВместо того чтобы нацеливаться на существо, вы можете выбрать целью место, уже виденное вами. В этом случае сенсор появляется в этом месте и не перемещается."
    },
    {
        "name": "Обет",
        "lvl": 5,
        "time": "1 минута",
        "components": [
            "В"
        ],
        "duration": "30 дней",
        "classes": [
            "бард",
            "волшебник",
            "друид",
            "жрец",
            "паладин"
        ],
        "description": "Вы отдаёте магическую команду существу, видимому в пределах дистанции, заставляя его оказать некую услугу или наоборот, не совершать чего-либо. Если существо может вас понять, оно должно преуспеть в спасброске Мудрости, иначе оно станет очарованным вами на время действия заклинания. Пока существо очаровано вами, оно получает урон психической энергией 5к10 каждый раз, когда действует, противореча вашим инструкциям, но не чаще одного раза за день. Существо, не способное вас понять, не попадает под действие этого заклинания.\nВы можете отдать любую команду, кроме той, что однозначно будет самоубийственной. Если вы отдадите такую команду, заклинание оканчивается.\nВы можете окончить заклинание преждевременно, потратив действие на его рассеивание. Заклинания снятие проклятия [remove curse], высшее восстановление [greater restoration] и исполнение желаний [wish] тоже его оканчивают.\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 7-го или 8-го уровня, длительность равна 1 году. Если вы накладываете это заклинание, используя ячейку 9-го уровня, заклинание длится, пока не будет окончено одним из упомянутых выше заклинаний."
    },
    {
        "name": "Оживление",
        "lvl": 5,
        "time": "1 час",
        "components": [
            "В",
            "С",
            "М (бриллиант стоящий как минимум 500 зм расходуемый заклинанием)"
        ],
        "duration": "Мгновенная",
        "classes": [
            "бард",
            "жрец",
            "паладин"
        ],
        "description": "Вы возвращаете к жизни мёртвое существо, которого касаетесь, при условии, что оно мертво не более 10 дней. Если душа этого существа может воссоединиться с телом и хочет этого, существо воскрешается с 1 хитом.\nЭто заклинание также нейтрализует все яды и исцеляет немагические болезни, бывшие у существа в момент смерти. Однако это заклинание не снимает магические болезни, проклятия и подобные эффекты; если их не снять до накладывания этого заклинания, они снова начнут действовать, когда существо оживёт. Это заклинание не может оживить Нежить.\nЭто заклинание исцеляет все раны, но не восстанавливает отсутствующие части тела. Если у существа отсутствуют жизненно важные части тела — например, голова — заклинание автоматически проваливается.\nВозвращение к жизни — тяжёлое испытание. Цель получает штраф -4 ко всем броскам атаки, спасброскам и проверкам характеристик. Каждый раз, когда цель заканчивает продолжительный отдых, штраф уменьшается на 1, пока не исчезнет полностью.\nЗаклинания, возвращающие к жизни: возрождение • оживление • реинкарнация • воскрешение • истинное воскрешение"
    },
    {
        "name": "Планарные узы",
        "lvl": 5,
        "time": "1 час",
        "components": [
            "В",
            "С",
            "М (драгоценный камень стоящий как минимум 1 000 зм расходуемый заклинанием)"
        ],
        "duration": "24 часа",
        "classes": [
            "бард",
            "волшебник",
            "друид",
            "жрец",
            "колдун"
        ],
        "description": "При помощи этого заклинания вы можете попытаться подчинить Исчадие, Небожителя, Фею или Элементаля. Существо должно находиться в пределах дистанции в течение всего времени накладывания заклинания (обычно для этого существо призывается в центр вывернутого магического круга [magic circle]). В конце накладывания заклинания цель должна совершить спасбросок Харизмы. При провале она должна служить вам, пока заклинание активно. Если существо было призвано или создано другим заклинанием, то длительность того заклинания увеличивается, чтобы совпадать с длительностью этого заклинания.\nПодчинённое существо должно выполнять ваши инструкции. Вы можете приказать ему сопровождать вас в приключении, охранять место, или передать послание. Существо выполняет ваши инструкции буквально, и если оно враждебно по отношению к вам, оно будет искать возможность помешать вам. Если существо выполняет ваши инструкции до того как заклинание оканчивается, оно отправляется к вам, чтобы сообщить об этом, если вы с ним находитесь на одном плане существования. Если вы находитесь на разных планах, оно возвращается к месту, где вы подчинили его, и остаётся там, пока заклинание не окончится.\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку большего уровня, длительность увеличивается до 10 дней при использовании ячейки 6-го уровня, 30 дней при использовании ячейки 7-го уровня, 180 дней при использовании ячейки 8-го уровня, и года и одного дня при использовании ячейки 9-го уровня."
    },
    {
        "name": "Подчинение личности",
        "lvl": 5,
        "time": "1 действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "Концентрация, вплоть до 1 минуты",
        "classes": [
            "бард",
            "волшебник",
            "чародей"
        ],
        "description": "Вы пытаетесь взять под контроль Гуманоида, которого видите в пределах дистанции. Он должен преуспеть в спасброске Мудрости, иначе станет очарованным вами на время действия заклинания. Если вы или дружественные вам существа сражаются с ним, он совершает спасбросок с преимуществом.\nПока существо очаровано, вы обладаете телепатической связью с ним, пока вы оба находитесь на одном плане существования. При помощи этой связи вы можете отдавать ему команды, пока находитесь в сознании (действие не требуется), и оно должно будет их выполнять. Вы можете указать общее действие, такое как «атакуй вон то существо», «беги отсюда» или «принеси вот это». Если существо выполняет приказ и не получает дальнейших указаний от вас, оно в меру своих сил обороняется и защищает себя.\nВы можете действием захватить полный контроль над целью. До конца вашего следующего хода существо совершает только выбранные вами действия и не делает ничего, что вы ему не позволяете. В это время вы можете заставлять существо совершать реакции, но при этом вы тратите и свою реакцию тоже.\nКаждый раз, когда цель получает урон, она совершает новый спасбросок Мудрости от этого заклинания. При успехе заклинание оканчивается.\nНа больших уровнях. Если вы накладываете это заклинание ячейкой 6-го уровня, длительность становится «Концентрация, вплоть до 10 минут». Если вы накладываете это заклинание ячейкой 7-го уровня, длительность становится «Концентрация, вплоть до 1 часа». Если вы накладываете это заклинание ячейкой 8-го уровня или выше, длительность становится «Концентрация, вплоть до 8 часов»."
    },
    {
        "name": "Притворство",
        "lvl": 5,
        "time": "1 действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "8 часов",
        "classes": [
            "бард",
            "волшебник",
            "чародей"
        ],
        "description": "Это заклинание позволяет вам менять облик любого количества существ, видимых вами в пределах дистанции. Вы даёте каждой выбранной цели новый, иллюзорный облик. Несогласная цель может совершить спасбросок Харизмы, и в случае успеха заклинание на неё не действует.\nЭто заклинание маскирует внешний облик, а также одежду, доспехи, оружие и снаряжение. Вы можете сделать каждое существо на 1 фут (30 сантиметров) ниже или выше, и сделать его худого, толстого или обычного сложения. Вы не можете менять вид тела цели, так что у неё должен быть такой же набор конечностей. Во всём остальном иллюзию определяете вы. Заклинание действует всю свою длительность, но вы можете действием окончить действие заклинания досрочно.\nИзменения, внесённые этим заклинанием, не проходят проверку физическим исследованием. Например, если заклинание добавит шляпу к снаряжению персонажа, предметы будут проходить сквозь неё, и все, кто коснутся её, либо не почувствуют ничего, либо почувствуют голову и волосы. Если вы сделаете себя более худым, то рука того, кто захочет к вам прикоснуться, ударится о вас, не дойдя до видимых очертаний.\nСущество может действием осмотреть цель и совершить проверку Интеллекта (Расследование) против Сл ваших заклинаний. В случае успеха оно поймёт, что облик ненатурален."
    },
    {
        "name": "Пробуждение разума",
        "lvl": 5,
        "time": "8 часов",
        "components": [
            "В",
            "С",
            "М (агат стоящий как минимум 1 000 зм расходуемый заклинанием)"
        ],
        "duration": "Мгновенная",
        "classes": [
            "бард",
            "друид"
        ],
        "description": "Потратив время на прокладывание магических каналов в драгоценном камне, вы касаетесь им Зверя или Растения с размером не больше Огромного. У цели либо не должно быть значения Интеллекта, либо Интеллект должен быть не больше 3. Цель получает Интеллект 10. Цель также получает способность говорить на одном известном вам языке. Если цель — Растение, оно получает возможность шевелить ветками, корнями, лианами, и так далее, и получает чувства, подобные человеческим. Мастер подбирает статистику для пробуждённого Растения, будь то куст или дерево.\nПробуждённый Зверь или Растение очарован вами 30 дней, либо пока вы или ваши спутники не причините ему вред. Когда очарование спадает, пробуждённое существо решает, останется ли оно к вам дружелюбно, в зависимости от того, как вы с ним обращались."
    }
]