[
    {
        "name": "Божественное слово",
        "lvl": 7,
        "time": "1 бонусное действие",
        "components": [
            "В"
        ],
        "duration": "Мгновенная",
        "classes": [
            "жрец"
        ],
        "description": "Вы произносите божественное слово, наделённое силой, сформировавшей мир на заре творения. Выберите любое количество существ, которых вы видите в пределах дистанции. Все эти существа, слышащие вас, должны совершить спасбросок Харизмы. При провале существо попадает под действие эффекта, основанного на текущем количестве хитов:\n50 хитов или меньше: глухота на 1 минуту.\n40 хитов или меньше: глухота и слепота на 10 минут.\n30 хитов или меньше: слепота, глухота и ошеломление на 1 час.\n20 хитов или меньше: моментальная смерть.\nВне зависимости от текущих хитов, Исчадия, Небожители, Феи и Элементали, провалившие спасбросок, изгоняются на свой родной план (если только они уже там не находятся), и не могут вернуться на ваш текущий план в течение 24 часов кроме как посредством заклинания исполнение желаний [wish]."
    },
    {
        "name": "Воскрешение",
        "lvl": 7,
        "time": "1 час",
        "components": [
            "В",
            "С",
            "М (бриллиант стоящий как минимум 1 000 зм расходуемый заклинанием)"
        ],
        "duration": "Мгновенная",
        "classes": [
            "бард",
            "жрец"
        ],
        "description": "Вы касаетесь существа, мёртвого не больше ста лет, умершего не от старости и не являющегося Нежитью. Если его душа свободна и согласна, цель возвращается к жизни с полными хитами.\nЭто заклинание нейтрализует все яды и исцеляет немагические болезни, бывшие у существа в момент смерти. Однако это заклинание не снимает магические болезни, проклятия и подобные эффекты; если их не снять до накладывания этого заклинания, они снова начнут действовать, когда существо оживёт.\nЭто заклинание исцеляет все раны и восстанавливает отсутствующие части тела.\nВозвращение к жизни — тяжёлое испытание. Цель получает штраф -4 ко всем броскам атаки, спасброскам и проверкам характеристик. Каждый раз, когда цель заканчивает продолжительный отдых, штраф уменьшается на 1, пока не исчезнет полностью.\nНакладывание этого заклинания для оживления существа, мёртвого больше года, вас сильно выматывает. Пока вы не закончите продолжительный отдых, вы не можете накладывать заклинания и совершаете с помехой все броски атаки, проверки характеристик и спасброски.\nЗаклинания, возвращающие к жизни: возрождение • оживление • реинкарнация • воскрешение • истинное воскрешение"
    },
    {
        "name": "Эфирность",
        "lvl": 7,
        "time": "1 действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "Вплоть до 8 часов",
        "classes": [
            "бард",
            "волшебник",
            "жрец",
            "колдун",
            "чародей"
        ],
        "description": "Вы вступаете в пограничные окрестности Эфирного плана, в местность, в которой он пересекается с вашим текущим планом. Вы остаётесь в Пограничном Эфире, пока активно заклинание, или пока вы не окончите его действием. Всё это время вы можете перемещаться в любом направлении. Если вы перемещаетесь вверх или вниз, каждый фут перемещения стоит 1 дополнительный фут. Вы можете видеть и слышать то, что происходит на плане, с которого вы пришли, но всё выглядит серым, и вы не видите то, что находится за пределами 60 футов.\nНаходясь на Эфирном плане, вы можете воздействовать только на существ, которые находятся там же, и только они могут воздействовать на вас. Существа, не находящиеся на Эфирном плане, не могут воспринимать вас и взаимодействовать с вами, если только у них нет особого умения или магии, позволяющей делать это.\nВы игнорируете все предметы и эффекты, не находящиеся на Эфирном плане, что позволяет вам проходить сквозь предметы, оставленные на исходном плане.\nКогда заклинание заканчивается, вы мгновенно возвращаетесь на план, с которого пришли, в месте, которое занимаете в данный момент. Если вы при этом находитесь в месте, занятом предметом или существом, вас мгновенно переносит в ближайшее свободное пространство, которое вы можете занимать, и вы получаете урон силовым полем, равный удвоенному количеству футов, на которое вас телепортировало.\nЭто заклинание не оказывает эффекта, если вы накладываете его, уже находясь на Эфирном плане или плане, который не граничит с ним, например, на одном из Внешних планов.\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 8-го уровня или выше, вы можете сделать целью до трёх согласных существ (включая вас) за каждый уровень ячейки выше седьмого. Существа должны находиться в пределах 10 футов от вас, когда вы накладываете это заклинание."
    },
    {
        "name": "Уход в иной мир",
        "lvl": 7,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (раздвоенный металлический прут стоящий как минимум 250 зм настроенный на конкретный план существования)"
        ],
        "duration": "Мгновенная",
        "classes": [
            "волшебник",
            "друид",
            "жрец",
            "колдун",
            "чародей"
        ],
        "description": "Вы и до восьми согласных существ, взявшиеся за руки кругом, перемещаетесь на другой план существования. Вы можете указать в общих чертах точку прибытия, например, Медный город на Стихийном плане Огня или дворец Диспатера на втором уровне Девяти Преисподних, и вы появитесь возле этого места. Например, если вы хотели оказаться в Медном городе, вы можете прибыть на Стальную улицу, перед Вратами Пепла, или оказаться посреди Моря Огня, на выбор Мастера.\nВ качестве альтернативы, если вы знаете последовательность знаков телепортационного круга на другом плане существования, это заклинание может перенести вас в этот круг. Если круг телепортации слишком мал для переносимого количества существ, они появляются в ближайшем свободном пространстве рядом с кругом.\nВы можете использовать это заклинание, чтобы изгонять несогласных существ на другой план. Выберите существо в пределах досягаемости и совершите по нему рукопашную атаку заклинанием. При попадании существо должно совершить спасбросок Харизмы. Если существо его проваливает, оно переносится в случайным образом выбранное место на выбранном вами плане существования. Перенесённое таким образом существо должно будет самостоятельно найти дорогу на ваш текущий план существования."
    },
    {
        "name": "Знак",
        "lvl": 7,
        "time": "1 минута",
        "components": [
            "В",
            "С",
            "М (ртуть фосфор и толчёные алмаз с опалом общей стоимостью как минимум 1 000 зм расходуемые заклинанием)"
        ],
        "duration": "Пока не рассеяно или не сработает",
        "classes": [
            "бард",
            "волшебник",
            "друид",
            "жрец"
        ],
        "description": "Когда вы накладываете это заклинание, вы рисуете губительный знак на любой поверхности (такой как пол, стена или стол) или внутри предмета, который можно закрыть, чтобы скрыть знак (например, в книге, свитке или сундуке). Если вы выбрали поверхность, знак может покрыть площадь не больше 10 футов диаметром. Если вы выбрали предмет, он должен оставаться на месте; если предмет перенесут более чем на 10 футов от того места, где было активировано это заклинание, знак будет сломан, и заклинание окончится, не сработав.\nЗнак практически невидим, для его обнаружения требуется успешная проверка Интеллекта (Расследование) против Сл ваших заклинаний.\nПри накладывании заклинания вы определяете, что вызовет срабатывание знака. Для знаков, написанных на поверхности, чаще всего используют касание или наступание на знак, снятие другого предмета, закрывающего знак, приближение к нему на определённое расстояние, или манипулирование предметом, содержащим его. Для знаков, написанных внутри предмета, чаще всего используют открывание предмета, приближение к нему на определённое расстояние, осмотр или прочтение знака.\nВы можете уточнить условие, чтобы заклинание активировалось только при определённых условиях или в зависимости от физических характеристик существа (таких как рост и вес), или его вида (например, можно выставить защиту от карг или от перевёртышей). Вы можете также определить существ, которые не будут активировать знак, например, тех, кто произнесёт пароль.\nКогда вы рисуете знак, выберите из приведённого списка один эффект. Сработав, знак вспыхивает, заполняя на 10 минут сферу с радиусом 60 футов тусклым светом, после чего заклинание оканчивается. Все существа, находящиеся в сфере, когда знак активируется, становятся целью эффекта заклинания, так же как существа, впервые за ход входящие в сферу или оканчивающие в ней ход.\nБезнадёжность. Все цели должны совершить спасбросок Харизмы. При провале цель охватывается отчаянием на 1 минуту. В это время она не может атаковать и нацеливаться на существ вредоносными умениями, заклинаниями и прочими магическими эффектами.\nБезумие. Все цели должны совершить спасбросок Интеллекта. При провале цель становится безумной на 1 минуту. Безумное существо не может совершать действия, не понимает ничего, что говорят другие существа, не может читать, и произносит только неразборчивую чушь. Мастер контролирует его перемещения, которые весьма хаотичны.\nБоль. Все цели должны совершить спасбросок Телосложения, становясь недееспособными от мучительной боли на 1 минуту при провале.\nОшеломление. Все цели должны совершить спасбросок Мудрости, становясь ошеломлёнными на 1 минуту при провале.\nРазногласие. Все цели должны совершить спасбросок Телосложения. При провале цель спорит и ругается с другими существами в течение 1 минуты. В это время она не способна осмысленно общаться и совершает броски атаки и проверки характеристик с помехой.\nСмерть. Все цели должны совершить спасбросок Телосложения, получая урон некротической энергией 10к10 при провале, или половину этого урона при успехе.\nСон. Все цели должны совершить спасбросок Мудрости, теряя сознание на 10 минут при провале. Существо пробуждается, если получает урон или если кто-то действием потрясёт его или даст пощёчину.\nСтрах. Все цели должны совершить спасбросок Мудрости, становясь испуганными на 1 минуту при провале. Будучи испуганной, цель бросает всё, что держит, и должна в каждом своём ходу перемещаться как минимум на 30 футов от знака, если это возможно."
    },
    {
        "name": "Огненная буря",
        "lvl": 7,
        "time": "1 действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "Мгновенная",
        "classes": [
            "друид",
            "жрец",
            "чародей"
        ],
        "description": "В выбранном вами в пределах дистанции пространстве начинается огненная буря. Область бури состоит из вплоть до 10 кубов с длиной ребра 10 футов, которые вы можете располагать как вам захочется. Каждый куб должен иметь хотя бы одну общую грань с другим кубом. Все существа в этом пространстве должны совершить спасбросок Ловкости. Они получают 7к10 урона огнём при провале или половину этого урона при успехе.\nЭтот урон повреждает предметы и воспламеняет горючие предметы, которые никто не несёт и не носит. Если хотите, растения не будут затронуты этим заклинанием."
    },
    {
        "name": "Призыв небожителя",
        "lvl": 7,
        "time": "1 минута",
        "components": [
            "В",
            "С"
        ],
        "duration": "Концентрация, вплоть до 1 часа",
        "classes": [
            "жрец"
        ],
        "description": "Вы призываете Небожителя с показателем опасности 4 или меньше, появляющегося в свободном месте, которое вы видите в пределах дистанции. Небожитель исчезает, когда его хиты опускаются до 0, или когда заклинание оканчивается.\nНебожитель дружественен к вам и вашим спутникам, пока заклинание активно. Совершите проверку инициативы за Небожителя, и он будет совершать свои собственные ходы. Он подчиняется вашим устным командам (действие не требуется), если они не противоречат его мировоззрению. Если вы не отдаёте команду, он защищается от враждебных существ, но в иных случаях действий не совершает.\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 9-го уровня, вы призываете Небожителя с показателем опасности 5 или меньше."
    },
    {
        "name": "Регенерация",
        "lvl": 7,
        "time": "1 минута",
        "components": [
            "В",
            "С",
            "М (молитвенный барабан и святая вода)"
        ],
        "duration": "1 час",
        "classes": [
            "бард",
            "друид",
            "жрец"
        ],
        "description": "Вы касаетесь существа и активируете его врождённые способности к исцелению. Цель восстанавливает 4к8 + 15 хитов. Пока заклинание активно, цель восстанавливает 1 хит в начале каждого своего хода (10 хитов в минуту).\nПотерянные части тела цели (пальцы, ноги, хвосты и так далее), если они были, восстанавливаются через 2 минуты. Если у вас есть потерянная часть тела, её можно приставить к обрубку, и заклинание мгновенно их срастит."
    }
]