[
    {
        "name": "Врата",
        "lvl": 9,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (бриллиант стоящий как минимум 5 000 зм)"
        ],
        "duration": "Концентрация, вплоть до 1 минуты",
        "classes": [
            "волшебник",
            "жрец",
            "колдун",
            "чародей"
        ],
        "description": "Вы создаёте портал, соединяющий свободное пространство, видимое вами в пределах дистанции, с точным местом на другом плане существования. Портал представляет собой круглое отверстие, которое может быть диаметром от 5 до 20 футов. Вы можете ориентировать портал в любом направлении. Портал существует, пока заклинание активно.\nНа каждом плане у портала есть передняя и задняя сторона. Путешествовать через портал можно только проходя через его переднюю часть. Всё, что так проходит, мгновенно перемещается на другой план, появляясь в свободном пространстве рядом с порталом.\nБожества и другие планарные правители могут предотвращать создание порталов этим заклинанием в их присутствии или где угодно в пределах их домена.\nКогда вы накладываете это заклинание, вы можете назвать имя конкретного существа (псевдоним, титул или прозвище не подходят). Если это существо находится на другом плане, портал открывается непосредственно возле него, и это существо втягивается, оказываясь в ближайшем свободном пространстве с вашей стороны портала. Вы не получаете над ним никакого особого контроля, и оно может действовать так, как сочтёт нужным Мастер. Оно может уйти, может напасть на вас, а может помочь вам."
    },
    {
        "name": "Исполнение желаний",
        "lvl": 9,
        "time": "1 действие",
        "components": [
            "В"
        ],
        "duration": "Мгновенная",
        "classes": [
            "волшебник",
            "чародей"
        ],
        "description": "Исполнение желаний — это самое мощное заклинание, которое могут накладывать смертные. Высказав вслух свои пожелания, вы можете изменить основы мироздания.\nБазовое применение этого заклинания — это дублирование любого заклинания с уровнем не больше 8-го. Вы не обязаны соответствовать требованиям этих заклинаний, включая стоимость дорогих компонентов. Заклинание просто начинает оказывать свой эффект.\nВ качестве альтернативы вы можете создать один из следующих эффектов на свой выбор:\nВы создаёте один предмет, стоящий до 25 000 зм, не являющийся волшебным. Этот предмет не может превышать ни в одном измерении 300 футов и он появляется в свободном пространстве, видимом вами, на земле.\nВы позволяете до двадцати другим существам, видимым вами, восстановить все хиты, и вы оканчиваете все действующие на них эффекты, описанные в заклинании высшее восстановление [greater restoration].\nВы даруете до десяти существам, видимым вами, сопротивление урону выбранного вами вида.\nВы на 8 часов даруете до десяти существам, которых можете видеть, иммунитет к одному заклинанию или другому магическому эффекту. Например, вы можете даровать себе и всем своим спутникам иммунитет к вытягивающей жизнь атаке лича [lich].\nВы отменяете одно недавно произошедшее событие, заставив перебросить любой бросок, совершённый в последнем раунде (включая ваш последний ход). Реальность будет сформирована заново, согласно новому результату. Например, заклинание исполнение желаний может отменить успешный спасбросок противника, его критическое попадание, или проваленный спасбросок друга. Вы можете даровать помеху или преимущество к броску, и можете либо выбрать новый результат, либо оставить старый.\nВы можете попытаться получить эффект, отличный от приведённых примеров. Максимально точно передайте желание Мастеру. Мастер обладает широкой свободой выбора при вынесении суждения о том, что произошло; чем больше желание, тем больше вероятность того, что что-то пойдёт не так. Это заклинание может просто провалиться, желаемый эффект может осуществиться лишь частично, или же вы можете претерпеть непредвиденные последствия из-за формулировки желания. Например, желание, чтобы злодей был мёртв, может зашвырнуть вас вперёд во времени, фактически, выводя вас из игры. Желание получить легендарный магический предмет или артефакт может мгновенно перенести вас к его текущему обладателю.\nСоздание этим заклинанием любого эффекта, кроме дублирования другого заклинания, требует огромных усилий и ослабляет вас. Получив это ослабление, каждый раз, когда до окончания продолжительного отдыха, когда вы накладываете заклинание, вы получаете 1к10 урона некротической энергией за каждый уровень этого заклинания. Этот урон никак нельзя отменить или уменьшить. Кроме того, ваша Сила на 2к4 дня опускается до 3, если она была больше 3. За каждый день, в течение которого вы только отдыхаете и не делаете ничего, кроме лёгкой деятельности, оставшееся время сокращается на 2 дня. Кроме того, получив это ослабление, существует 33-процентный шанс, что вы больше никогда не сможете накладывать исполнение желаний."
    },
    {
        "name": "Метеоритный дождь",
        "lvl": 9,
        "time": "1 действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "Мгновенная",
        "classes": [
            "волшебник",
            "чародей"
        ],
        "description": "Пылающие шары ударяют о землю в четырёх разных точках, видимых в пределах дистанции. Все существа в сфере с радиусом 40 футов с центром на каждой из точек должны совершить спасбросок Ловкости. Сфера огибает углы. Существо получает 20к6 урона огнём и 20к6 дробящего урона при провале или половину этого урона при успехе. Существо, находящееся в области нескольких взрывов, получает урон только один раз.\nЗаклинание причиняет урон предметам и воспламеняет горючие предметы, которые никто не несёт и не носит."
    },
    {
        "name": "Остановка времени",
        "lvl": 9,
        "time": "1 действие",
        "components": [
            "В"
        ],
        "duration": "Мгновенная",
        "classes": [
            "волшебник",
            "чародей"
        ],
        "description": "Вы ненадолго останавливаете поток времени для всех, кроме себя. Для всех остальных существ время перестаёт течь, а вы получаете 1к4 + 1 ход подряд, во время которых можете совершать действия и перемещаться как обычно.\nЭто заклинание оканчивается, если одно из ваших действий, совершённых за этот период, или любой из эффектов, созданных вами за этот период, воздействует на других существ или предмет, несомый или носимый кем-то другим. Кроме того, заклинание оканчивается, если вы перемещаетесь в место, находящееся более чем в 1 000 футов от того места, где вы его наложили."
    },
    {
        "name": "Слово силы: смерть",
        "lvl": 9,
        "time": "1 действие",
        "components": [
            "В"
        ],
        "duration": "Мгновенная",
        "classes": [
            "бард",
            "волшебник",
            "колдун",
            "чародей"
        ],
        "description": "Вы произносите слово силы, заставляющее существо, которое вы видите в пределах дистанции, мгновенно умереть. Если у выбранного вами существа 100 хитов или меньше, оно умирает. В противном случае это заклинание не оказывает никакого эффекта."
    }
]