[
    {
        "name": "Вещий сон",
        "lvl": 5,
        "time": "1 минута",
        "components": [
            "В",
            "С",
            "М (горсть песка капля чернил и перо выдернутое у спящей птицы)"
        ],
        "duration": "8 часов",
        "classes": [
            "бард",
            "волшебник",
            "колдун"
        ],
        "description": "Это заклинание формирует сон другого существа. Выберите целью этого заклинания известное вам существо. Цель должна находиться на одном плане существования с вами. Этим заклинанием нельзя связаться с существами, которые не спят, например, с эльфами. Вы или согласное существо, которого вы касаетесь, входите в транс, становясь посыльным. Находясь в трансе, посыльный осознаёт своё окружение, но не может совершать действий и перемещаться.\nЕсли цель спит, посыльный появляется в её сне и может беседовать с ней, пока та спит, и пока заклинание активно. Посыльный также может формировать окружение сна, создавая местность, предметы и прочие образы. Посыльный может в любое время выйти из транса, окончив эффект этого заклинания. После пробуждения цель прекрасно помнит сон. Если в момент накладывания заклинания цель бодрствует, посыльный это узнаёт, и может либо окончить транс (и заклинание), либо подождать, пока цель заснёт, и тогда он появится во сне цели.\nВы можете сделать посыльного кошмарным для цели. В этом случае посыльный может передать послание не длиннее десяти слов, и цель обязана совершить спасбросок Мудрости. При провале отголоски кошмара длятся весь сон, и цель не получает преимуществ от этого отдыха. Кроме того, когда цель просыпается, она получает 3к6 урона психической энергией.\nЕсли у вас есть часть тела, клок волос, обрезки ногтей или другая подобная часть тела цели, она совершает спасбросок с помехой."
    },
    {
        "name": "Фальшивый двойник",
        "lvl": 5,
        "time": "1 действие",
        "components": [
            "С"
        ],
        "duration": "Концентрация, вплоть до 1 часа",
        "classes": [
            "бард",
            "волшебник",
            "колдун"
        ],
        "description": "Вы становитесь невидимым, и в то же время в том месте, где вы были, появляется ваш иллюзорный двойник. Двойник существует, пока заклинание активно, но невидимость оканчивается, если вы атакуете или накладываете заклинание.\nВы можете действием переместить своего иллюзорного двойника на расстояние, вдвое превышающее вашу скорость, и заставить его жестикулировать, говорить и вести себя так, как вам хочется. Вы можете видеть его глазами и слышать его ушами, как если бы вы находились там же, где он. В каждом своём ходу вы можете бонусным действием переключиться с его чувств на свои, или обратно. Пока вы используете его чувства, вы ослеплены и глухи для своего окружения."
    },
    {
        "name": "Удержание чудовища",
        "lvl": 5,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (небольшой прямой кусочек железа)"
        ],
        "duration": "Концентрация, вплоть до 1 минуты",
        "classes": [
            "бард",
            "волшебник",
            "колдун",
            "чародей"
        ],
        "description": "Выберите существо, которое видите в пределах дистанции. Цель должна преуспеть в спасброске Мудрости, иначе станет парализованной на период действия заклинания. Это заклинание не оказывает эффекта на Нежити. В конце каждого своего хода цель может совершать новые спасброски Мудрости. В случае успеха заклинание на этой цели оканчивается.\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 6-го уровня или выше, вы можете сделать целью одно дополнительное существо за каждый уровень ячейки выше пятого. Эти существа должны находиться в пределах 30 футов друг от друга, когда вы нацеливаетесь на них."
    },
    {
        "name": "Круг телепортации",
        "lvl": 5,
        "time": "1 минута",
        "components": [
            "В",
            "М (редкие мелки и чернила с основой из драгоценных камней стоимостью 50 зм",
            "расходуемые заклинанием)"
        ],
        "duration": "1 раунд",
        "classes": [
            "бард",
            "волшебник",
            "колдун",
            "чародей"
        ],
        "description": "В процессе накладывания заклинания вы рисуете на полу круг диаметром 10 футов, исписанный знаками, связывающими ваше местоположение с постоянным кругом телепортации на ваш выбор, чью последовательность знаков вы знаете, и находящимся на том же плане существования, что и вы. В нарисованном круге появляется мерцающий портал, остающийся открытым до конца вашего следующего хода. Все существа, входящие в портал, мгновенно появляются в пределах 5 футов от места назначения или в ближайшем свободном пространстве, если то место занято.\nВо многих основных храмах, гильдиях и прочих важных местах есть постоянные круги телепортации, начертанные где-то на их территории. У каждого такого круга есть уникальная последовательность знаков — серия рун, начертанных в определённом узоре. Когда вы впервые получаете возможность накладывать это заклинание, вы изучаете последовательность знаков двух местонахождений на Материальном плане, выбранных Мастером. Вы можете узнать дополнительные последовательности знаков во время приключений. Вы можете запомнить новую последовательность, изучая её 1 минуту.\nВы можете создать постоянный круг телепортации, накладывая это заклинание в одном и том же месте каждый день в течение одного года. При этом вы не обязаны тут же использовать свежесозданный круг.\nПУТЕШЕСТВИЕ В ДРУГИЕ МИРЫ (TASHA'S CAULDRON OF EVERYTHING)\nМатериальный план содержит в себе бесконечное число миров. Некоторые из них — такие как Орт, Торил, Кринн и Эберрон — подробно описаны, но есть бесчисленное множество других. Вы и ваши друзья, возможно, даже сами создали несколько своих D&D миров!\nТак было не всегда. Различные ученые рассказывают о зачаточном состоянии, единой реальности, называемой Первым Миром, которая предшествовало мультивселенной, какой мы её знаем. Многие народы и чудовища, населяющие миры на Материальном плане, произошли оттуда. После того, как Первый Мир был расколот великим катаклизмом, что породило следующие за ним миры, потомство первых эльфов, дварфов, бехолдеров и других знаковых существ пустило корни в этих мирах, словно семена, рассеянные космическим ветром. Если рассуждения этих великих мудрецов верны, то каждый мир является отражением, а в некоторых случаях искажением Первого Мира.\nПеремещения между этими мирами редки, но возможны и могут быть осуществлены различными способами. Один из таких методов называется «великим путешествием», эпическим приключением, полным опасностей и трудностей, которые необходимо преодолеть. Это путешествие чаще всего проходит на борту судна, управляемого магией.\nДругой метод — это «сон о других мирах». Путешественники впадают в глубокий сон и видят себя в новой реальности. Заклинание сон синей вуали [dream of the blue veil] использует этот метод перехода.\nСамый прямой метод — это «прыжок в другую реальность». Заклинатель накладывает заклинание круг телепортации [teleportation circle] или телепортация [teleport], стремясь появиться в известном ему телепортационном круге или в другом месте в ином мире.\nКакой бы метод вы ни выбрали, Мастер определяет, преуспеете ли вы и где именно появитесь, если у вас получится переместиться."
    },
    {
        "name": "Наблюдение",
        "lvl": 5,
        "time": "10 минут",
        "components": [
            "В",
            "С",
            "М (фокусировка стоящая как минимум 1000 зм такая как хрустальный шар серебряное зеркало или чаша со святой водой)"
        ],
        "duration": "Концентрация, вплоть до 10 минут",
        "classes": [
            "бард",
            "волшебник",
            "друид",
            "жрец",
            "колдун"
        ],
        "description": "Вы можете видеть и слышать конкретное выбранное вами существо, находящееся на том же плане существования, что и вы. Цель должна совершить спасбросок Мудрости, модифицируемый тем, как хорошо вы знаете цель, и тем, какая связь с этим существом у вас есть. Если цель знает, что вы накладываете это заклинание, она может добровольно провалить спасбросок, если хочет, чтобы за ней следили.\n\nЗнание Модификатор\nспасброска\nЧерез посредников (вы только слышали о цели) +5\nИз первых рук (вы встречались с целью) +0\nЗнакомые (вы хорошо знаете цель) -5\n\nСвязь Модификатор\nспасброска\nОбраз или рисунок -2\nВещь или одежда -4\nЧасть тела, прядь волос, кусок ногтя и т.п. -10\n\nПри успехе цель не попадает под действие, и вы не можете использовать на ней это заклинание в течение 24 часов.\nПри провале заклинание создаёт невидимый сенсор в пределах 10 футов от цели. Вы можете видеть и слышать через него, как если бы вы там находились. Сенсор перемещается вместе с целью, оставаясь в пределах 10 футов от неё, пока активно заклинание. Существа, способные видеть невидимые предметы, видят сенсор как светящийся шарик размером с ваш кулак.\nВместо того чтобы нацеливаться на существо, вы можете выбрать целью место, уже виденное вами. В этом случае сенсор появляется в этом месте и не перемещается."
    },
    {
        "name": "Планарные узы",
        "lvl": 5,
        "time": "1 час",
        "components": [
            "В",
            "С",
            "М (драгоценный камень стоящий как минимум 1 000 зм расходуемый заклинанием)"
        ],
        "duration": "24 часа",
        "classes": [
            "бард",
            "волшебник",
            "друид",
            "жрец",
            "колдун"
        ],
        "description": "При помощи этого заклинания вы можете попытаться подчинить Исчадие, Небожителя, Фею или Элементаля. Существо должно находиться в пределах дистанции в течение всего времени накладывания заклинания (обычно для этого существо призывается в центр вывернутого магического круга [magic circle]). В конце накладывания заклинания цель должна совершить спасбросок Харизмы. При провале она должна служить вам, пока заклинание активно. Если существо было призвано или создано другим заклинанием, то длительность того заклинания увеличивается, чтобы совпадать с длительностью этого заклинания.\nПодчинённое существо должно выполнять ваши инструкции. Вы можете приказать ему сопровождать вас в приключении, охранять место, или передать послание. Существо выполняет ваши инструкции буквально, и если оно враждебно по отношению к вам, оно будет искать возможность помешать вам. Если существо выполняет ваши инструкции до того как заклинание оканчивается, оно отправляется к вам, чтобы сообщить об этом, если вы с ним находитесь на одном плане существования. Если вы находитесь на разных планах, оно возвращается к месту, где вы подчинили его, и остаётся там, пока заклинание не окончится.\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку большего уровня, длительность увеличивается до 10 дней при использовании ячейки 6-го уровня, 30 дней при использовании ячейки 7-го уровня, 180 дней при использовании ячейки 8-го уровня, и года и одного дня при использовании ячейки 9-го уровня."
    },
    {
        "name": "Связь с иным миром",
        "lvl": 5,
        "time": "1 минута",
        "components": [
            "В"
        ],
        "duration": "1 минута",
        "classes": [
            "волшебник",
            "колдун"
        ],
        "description": "Вы мысленно связываетесь с полубогом, духом давно умершего мудреца или другой таинственной сущностью с другого плана существования. Контакт с иномировой сущностью может ослабить или даже повредить ваш рассудок. Накладывая это заклинание, вы совершаете спасбросок Интеллекта Сл 15. При провале вы получаете урон психической энергией 6к6 и становитесь безумным до окончания продолжительного отдыха. Будучи безумным, вы не можете совершать действия, не можете понимать речь других существ, не можете читать и можете только неразборчиво бормотать. Заклинание высшее восстановление [greater restoration], наложенное на вас, оканчивает этот эффект.\nПри успешном спасброске вы можете задать сущности до пяти вопросов. Вы должны задать вопросы до того как окончится заклинание. На все вопросы Мастер отвечает односложно, например, «да», «нет», «может быть», «никогда» или «не ясно» (если сущность не знает ответ). Если односложный ответ может ввести в заблуждение, Мастер может произнести короткую фразу."
    }
]