[
    {
        "name": "Цепкая лоза",
        "lvl": 4,
        "time": "1 бонусное действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "Концентрация, вплоть до 1 минуты",
        "classes": [
            "друид",
            "следопыт"
        ],
        "description": "Вы создаёте лозу, вырастающую из земли в свободном пространстве на ваш выбор, видимом вами в пределах дистанции. Когда вы накладываете это заклинание, вы можете приказать лозе ухватить видимое вами существо, находящееся в пределах 30 футов от неё. Это существо должно преуспеть в спасброске Ловкости, иначе его подтянет на 20 футов к лозе.\nПока заклинание активно, вы можете в каждом своём ходу бонусным действием приказывать лозе ухватить то же самое или другое существо."
    },
    {
        "name": "Каменная кожа",
        "lvl": 4,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (бриллиантовая пыль стоящая как минимум 100 зм расходуемая заклинанием)"
        ],
        "duration": "Концентрация, вплоть до 1 часа",
        "classes": [
            "волшебник",
            "друид",
            "изобретатель",
            "следопыт",
            "чародей"
        ],
        "description": "Это заклинание делает плоть согласного существа, которого вы коснулись, твёрдой как камень. Пока заклинание активно, цель получает сопротивление немагическому дробящему, колющему и рубящему урону."
    },
    {
        "name": "Подчинение зверя",
        "lvl": 4,
        "time": "1 действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "Концентрация, вплоть до 1 минуты",
        "classes": [
            "друид",
            "следопыт",
            "чародей"
        ],
        "description": "Вы пытаетесь взять под контроль Зверя, которого видите в пределах дистанции. Зверь должен преуспеть в спасброске Мудрости, иначе он станет очарован вами на время действия заклинания. Если вы или дружественные вам существа сражаются с ним, он совершает спасбросок с преимуществом.\nПока Зверь очарован, вы обладаете телепатической связью с ним, пока вы оба находитесь на одном плане существования. При помощи этой связи вы можете отдавать ему команды, пока находитесь в сознании (действие не требуется), и он должен будет их выполнять. Вы можете указать общее действие, такое как «атакуй вон то существо», «беги отсюда» или «принеси вот это». Если существо выполняет приказ и не получает дальнейших указаний от вас, оно в меру своих сил обороняется и защищает себя.\nВы можете действием захватить полный контроль над целью. До конца вашего следующего хода существо совершает только выбранные вами действия, и не делает ничего, что вы ему не позволяете. В это время вы можете заставлять существо совершать реакции, но при этом вы тратите и свою реакцию тоже.\nКаждый раз, когда цель получает урон, она совершает новый спасбросок Мудрости от этого заклинания. В случае успеха заклинание оканчивается.\nНа больших уровнях. Если вы накладываете это заклинание ячейкой 5-го уровня, длительность становится «Концентрация, вплоть до 10 минут». Если вы накладываете это заклинание ячейкой 6-го уровня, длительность становится «Концентрация, вплоть до 1 часа». Если вы накладываете это заклинание ячейкой 7-го уровня или выше, длительность становится «Концентрация, вплоть до 8 часов»."
    },
    {
        "name": "Поиск существа",
        "lvl": 4,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (кусочек меха ищейки)"
        ],
        "duration": "Концентрация, вплоть до 1 часа",
        "classes": [
            "бард",
            "волшебник",
            "друид",
            "жрец",
            "паладин",
            "следопыт"
        ],
        "description": "Опишите или назовите известное вам существо. Вы чувствуете направление к этому существу, пока оно находится в пределах 1 000 футов от вас. Если существо перемещается, вы узнаете, в какую сторону оно направляется.\nЭто заклинание может искать конкретное известное вам существо, или ближайшее существо конкретного вида (например, человек или единорог), если вы хотя бы раз видели такое существо вблизи (в пределах 30 футов). Если описанное или названное вами существо находится в другом обличье, например, под эффектом заклинания превращение [polymorph], это заклинание не найдет это существо.\nЭто заклинание не может обнаружить существ, если прямой путь между вами перерезан текущей водой шириной как минимум 10 футов."
    },
    {
        "name": "Призыв лесных обитателей",
        "lvl": 4,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (по одной ягоде падуба за каждое призываемое существо)"
        ],
        "duration": "Концентрация, вплоть до 1 часа",
        "classes": [
            "друид",
            "следопыт"
        ],
        "description": "Вы призываете фейских существ, которые появляются в свободном пространстве, которое вы видите в пределах дистанции. Выберите один из вариантов того, кто появляется:\nОдно фейское существо с показателем опасности 2 или ниже\nДва фейских существа с показателем опасности 1 или ниже\nЧетыре фейских существа с показателем опасности 1/2 или ниже\nВосемь фейских существ с показателем опасности 1/4 или ниже.\nПризванное существо исчезает, когда его хиты опускаются до 0, или когда заклинание оканчивается.\nПризванные существа дружественны к вам и вашим спутникам. Совершите проверку инициативы за призванных существ как за одну группу, и они будут совершать свои собственные ходы. Они подчиняются вашим вербальным командам (действие не требуется). Если вы не отдаёте команду, они защищаются от враждебных существ, но в иных случаях действий не совершают.\nПараметры существ есть у Мастера.\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейки большего уровня, вы выбираете один из описанных выше вариантов, но появляется в два раза больше существ при ячейке 6-го уровня, и в три раза больше при ячейке 8-го уровня."
    },
    {
        "name": "Свобода перемещения",
        "lvl": 4,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (кожаный ремешок обмотанный вокруг предплечья или аналогичной конечности)"
        ],
        "duration": "1 час",
        "classes": [
            "бард",
            "друид",
            "жрец",
            "изобретатель",
            "следопыт"
        ],
        "description": "Вы касаетесь согласного существа. Пока заклинание активно, на перемещения цели не влияет труднопроходимая местность, а заклинания и прочие магические эффекты не могут ни уменьшить её скорость, ни сделать её парализованной или опутанной.\nЦель может также потратить 5 футов перемещения, чтобы автоматически высвободиться из немагических оков, таких как кандалы или захват другого существа. Более того, нахождение под водой не накладывает штрафы на перемещение и атаки цели."
    }
]