[
    {
        "name": "Высшее восстановление",
        "lvl": 5,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (бриллиантовая пыль стоящая как минимум 100 зм расходуемая заклинанием)"
        ],
        "duration": "Мгновенная",
        "classes": [
            "бард",
            "друид",
            "жрец",
            "изобретатель",
            "следопыт"
        ],
        "description": "Вы наделяете существо, которого касаетесь, позитивной энергией, отменяющей ослабляющие эффекты. Вы можете уменьшить количество степеней истощения цели на 1 или окончить на ней один из следующих эффектов:\nОдин эффект, делающий цель очарованной или окаменевшей.\nОдно проклятие, включая настройку на проклятый магический предмет.\nЛюбое уменьшение одной из характеристик цели.\nОдин эффект, уменьшающий максимум хитов цели."
    },
    {
        "name": "Заражение",
        "lvl": 5,
        "time": "1 действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "7 дней",
        "classes": [
            "друид",
            "жрец"
        ],
        "description": "Ваше касание вызывает болезнь. Совершите рукопашную атаку заклинанием по существу, находящемуся в пределах вашей досягаемости. При попадании существо становится отравленным.\nВ конце каждого своего хода отравленная цель должна совершать спасбросок Телосложения. Преуспев в трёх спасбросках, существо перестаёт быть отравленным, и заклинание оканчивается. После провала трёх таких спасбросков существо перестаёт быть отравленным и на время длительности заклинания заражается болезнью из списка ниже по вашему выбору.\nПоскольку это заклинание вызывает у цели настоящую болезнь, все эффекты, исцеляющие болезни и влияющие на течение болезней, применимы.\nВоспаление разума. Сознание существа лихорадит. Существо совершает с помехой проверки и спасброски Интеллекта, и в бою существо ведёт себя так, будто находится под действием заклинания смятение [confusion].\nГниение плоти. Плоть существа начинает разлагаться. Существо совершает с помехой проверки Харизмы и получает уязвимость к урону всех видов.\nГрязевая лихорадка. Грязевая лихорадка охватывает тело существа. Существо совершает с помехой проверки Силы, спасброски Силы и броски атаки, использующие Силу.\nПрипадок. Существо сотрясают неостановимые судороги. Существо совершает с помехой проверки Ловкости, спасброски Ловкости и броски атаки, использующие Ловкость.\nСклизкая смерть. Существо начинает неконтролируемо кровоточить. Существо совершает с помехой проверки и спасброски Телосложения. Кроме того, каждый раз, когда цель получает урон, она становится ошеломлённой до конца своего следующего хода.\nСлепотуха. Боль заволакивает сознание существа, а его глаза становятся молочно-белыми. Существо совершает с помехой проверки и спасброски Мудрости, и становится ослеплённым."
    },
    {
        "name": "Знание легенд",
        "lvl": 5,
        "time": "10 минут",
        "components": [
            "В",
            "С",
            "М (благовония стоящие как минимум 250 зм расходуемые заклинанием и четыре пластинки из слоновой кости стоящие как минимум 50 зм каждая)"
        ],
        "duration": "Мгновенная",
        "classes": [
            "бард",
            "волшебник",
            "жрец"
        ],
        "description": "Назовите или опишите личность, место или вещь. Заклинание создаёт в вашем сознании краткое описание важных знаний о данном предмете. Это могут быть текущие разговоры, забытые истории, или даже тайные знания, никогда не выходящие за рамки определённого круга посвящённых. Если названный предмет не обладает легендарной значимостью, вы не получаете информацию.\nЧем больше информации о выбранном предмете у вас уже есть, тем точнее и детальнее будет полученная вами информация. Полученная информация правдива, но может быть завуалирована. Например, если вы нашли таинственный топор, заклинание может выдать такую информацию: «Горе злодею, коснувшемуся этого топора, ибо даже древко его способно отрубить руки негодяю. Только истинный Сын Камня, почитатель и любимец Морадина, может пробудить истинную силу этого топора, и то только если назовёт священное слово Рудногг»."
    },
    {
        "name": "Множественное лечение ран",
        "lvl": 5,
        "time": "1 действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "Мгновенная",
        "classes": [
            "бард",
            "друид",
            "жрец"
        ],
        "description": "Волна целительной энергии исходит из точки, выбранной вами в пределах дистанции. Выберите до шести существ в сфере с радиусом 30 футов с центром на этой точке. Все цели восстанавливают хиты в количестве, равном 3к8 + модификатор вашей базовой характеристики. Это заклинание не оказывает никакого эффекта на Нежить и Конструктов.\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 6-го уровня или выше, восстанавливается дополнительно 1к8 хитов за каждый уровень ячейки выше пятого."
    },
    {
        "name": "Наблюдение",
        "lvl": 5,
        "time": "10 минут",
        "components": [
            "В",
            "С",
            "М (фокусировка стоящая как минимум 1000 зм такая как хрустальный шар серебряное зеркало или чаша со святой водой)"
        ],
        "duration": "Концентрация, вплоть до 10 минут",
        "classes": [
            "бард",
            "волшебник",
            "друид",
            "жрец",
            "колдун"
        ],
        "description": "Вы можете видеть и слышать конкретное выбранное вами существо, находящееся на том же плане существования, что и вы. Цель должна совершить спасбросок Мудрости, модифицируемый тем, как хорошо вы знаете цель, и тем, какая связь с этим существом у вас есть. Если цель знает, что вы накладываете это заклинание, она может добровольно провалить спасбросок, если хочет, чтобы за ней следили.\n\nЗнание Модификатор\nспасброска\nЧерез посредников (вы только слышали о цели) +5\nИз первых рук (вы встречались с целью) +0\nЗнакомые (вы хорошо знаете цель) -5\n\nСвязь Модификатор\nспасброска\nОбраз или рисунок -2\nВещь или одежда -4\nЧасть тела, прядь волос, кусок ногтя и т.п. -10\n\nПри успехе цель не попадает под действие, и вы не можете использовать на ней это заклинание в течение 24 часов.\nПри провале заклинание создаёт невидимый сенсор в пределах 10 футов от цели. Вы можете видеть и слышать через него, как если бы вы там находились. Сенсор перемещается вместе с целью, оставаясь в пределах 10 футов от неё, пока активно заклинание. Существа, способные видеть невидимые предметы, видят сенсор как светящийся шарик размером с ваш кулак.\nВместо того чтобы нацеливаться на существо, вы можете выбрать целью место, уже виденное вами. В этом случае сенсор появляется в этом месте и не перемещается."
    },
    {
        "name": "Нашествие насекомых",
        "lvl": 5,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (несколько крупинок сахара немного зёрнышек и капля жира)"
        ],
        "duration": "Концентрация, вплоть до 10 минут",
        "classes": [
            "друид",
            "жрец",
            "чародей"
        ],
        "description": "Рой кусачей саранчи заполняет сферу с радиусом 20 футов с центром на точке, выбранной вами в пределах дистанции. Сфера огибает углы. Сфера существует, пока активно заклинание, и её местность слабо заслонена. Пространство сферы является труднопроходимой местностью. Когда сфера появляется, все находящиеся в ней существа должны совершить спасбросок Телосложения. Существо получает колющий урон 4к10 при провале, или половину урона при успехе. Существа должны также совершать этот спасбросок когда впервые за ход входят в область заклинания или оканчивают там ход.\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 6-го уровня или выше, урон увеличивается на 1к10 за каждый уровень ячейки выше пятого."
    },
    {
        "name": "Небесный огонь",
        "lvl": 5,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (щепотка серы)"
        ],
        "duration": "Мгновенная",
        "classes": [
            "жрец"
        ],
        "description": "В указанном вами месте возникает вертикальная колонна божественного пламени. Все существа в цилиндре с радиусом 10 футов и высотой 40 футов с центром на точке в пределах дистанции должны совершить спасбросок Ловкости. При провале существо получает 4к6 урона излучением и 4к6 урона огнём, а при успехе половину этого урона.\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 6-го уровня или выше, урон излучением или урон огнём (на ваш выбор) увеличивается на 1к6 за каждый уровень ячейки выше пятого."
    },
    {
        "name": "Обет",
        "lvl": 5,
        "time": "1 минута",
        "components": [
            "В"
        ],
        "duration": "30 дней",
        "classes": [
            "бард",
            "волшебник",
            "друид",
            "жрец",
            "паладин"
        ],
        "description": "Вы отдаёте магическую команду существу, видимому в пределах дистанции, заставляя его оказать некую услугу или наоборот, не совершать чего-либо. Если существо может вас понять, оно должно преуспеть в спасброске Мудрости, иначе оно станет очарованным вами на время действия заклинания. Пока существо очаровано вами, оно получает урон психической энергией 5к10 каждый раз, когда действует, противореча вашим инструкциям, но не чаще одного раза за день. Существо, не способное вас понять, не попадает под действие этого заклинания.\nВы можете отдать любую команду, кроме той, что однозначно будет самоубийственной. Если вы отдадите такую команду, заклинание оканчивается.\nВы можете окончить заклинание преждевременно, потратив действие на его рассеивание. Заклинания снятие проклятия [remove curse], высшее восстановление [greater restoration] и исполнение желаний [wish] тоже его оканчивают.\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 7-го или 8-го уровня, длительность равна 1 году. Если вы накладываете это заклинание, используя ячейку 9-го уровня, заклинание длится, пока не будет окончено одним из упомянутых выше заклинаний."
    },
    {
        "name": "Общение",
        "lvl": 5,
        "time": "1 минута",
        "components": [
            "В",
            "С",
            "М (благовоние и флакон святой или нечестивой воды)"
        ],
        "duration": "1 минута",
        "classes": [
            "жрец"
        ],
        "description": "Вы связываетесь со своим божеством или божественным посредником и задаёте три вопроса, на которые можно ответить «да» или «нет». Вы должны задать вопросы пока заклинание активно. На каждый вопрос вы получаете правильный ответ.\nБожественные создания не всегда всеведущи, поэтому вы можете получить ответ «неясно», если вопрос находится вне компетенции божества. Если односложный ответ может ввести в заблуждение или противоречит интересам божества, Мастер может выдать короткую фразу.\nЕсли вы накладываете это заклинание два или более раза до того, как вы закончите продолжительный отдых, существует накопительный шанс 25 процентов за каждое накладывание, начиная со второго, что вы не получите ответ. Мастер совершает этот бросок скрытно."
    },
    {
        "name": "Оживление",
        "lvl": 5,
        "time": "1 час",
        "components": [
            "В",
            "С",
            "М (бриллиант стоящий как минимум 500 зм расходуемый заклинанием)"
        ],
        "duration": "Мгновенная",
        "classes": [
            "бард",
            "жрец",
            "паладин"
        ],
        "description": "Вы возвращаете к жизни мёртвое существо, которого касаетесь, при условии, что оно мертво не более 10 дней. Если душа этого существа может воссоединиться с телом и хочет этого, существо воскрешается с 1 хитом.\nЭто заклинание также нейтрализует все яды и исцеляет немагические болезни, бывшие у существа в момент смерти. Однако это заклинание не снимает магические болезни, проклятия и подобные эффекты; если их не снять до накладывания этого заклинания, они снова начнут действовать, когда существо оживёт. Это заклинание не может оживить Нежить.\nЭто заклинание исцеляет все раны, но не восстанавливает отсутствующие части тела. Если у существа отсутствуют жизненно важные части тела — например, голова — заклинание автоматически проваливается.\nВозвращение к жизни — тяжёлое испытание. Цель получает штраф -4 ко всем броскам атаки, спасброскам и проверкам характеристик. Каждый раз, когда цель заканчивает продолжительный отдых, штраф уменьшается на 1, пока не исчезнет полностью.\nЗаклинания, возвращающие к жизни: возрождение • оживление • реинкарнация • воскрешение • истинное воскрешение"
    },
    {
        "name": "Планарные узы",
        "lvl": 5,
        "time": "1 час",
        "components": [
            "В",
            "С",
            "М (драгоценный камень стоящий как минимум 1 000 зм расходуемый заклинанием)"
        ],
        "duration": "24 часа",
        "classes": [
            "бард",
            "волшебник",
            "друид",
            "жрец",
            "колдун"
        ],
        "description": "При помощи этого заклинания вы можете попытаться подчинить Исчадие, Небожителя, Фею или Элементаля. Существо должно находиться в пределах дистанции в течение всего времени накладывания заклинания (обычно для этого существо призывается в центр вывернутого магического круга [magic circle]). В конце накладывания заклинания цель должна совершить спасбросок Харизмы. При провале она должна служить вам, пока заклинание активно. Если существо было призвано или создано другим заклинанием, то длительность того заклинания увеличивается, чтобы совпадать с длительностью этого заклинания.\nПодчинённое существо должно выполнять ваши инструкции. Вы можете приказать ему сопровождать вас в приключении, охранять место, или передать послание. Существо выполняет ваши инструкции буквально, и если оно враждебно по отношению к вам, оно будет искать возможность помешать вам. Если существо выполняет ваши инструкции до того как заклинание оканчивается, оно отправляется к вам, чтобы сообщить об этом, если вы с ним находитесь на одном плане существования. Если вы находитесь на разных планах, оно возвращается к месту, где вы подчинили его, и остаётся там, пока заклинание не окончится.\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку большего уровня, длительность увеличивается до 10 дней при использовании ячейки 6-го уровня, 30 дней при использовании ячейки 7-го уровня, 180 дней при использовании ячейки 8-го уровня, и года и одного дня при использовании ячейки 9-го уровня."
    },
    {
        "name": "Рассеивание зла и добра",
        "lvl": 5,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (святая вода или порошок серебра и железа)"
        ],
        "duration": "Концентрация, вплоть до 1 минуты",
        "classes": [
            "жрец",
            "паладин"
        ],
        "description": "Вас окружает мерцающая энергия, защищающая от Нежити, Фей и существ, происходящих не с Материального плана. Пока заклинание активно, Исчадия, Небожители, Нежить, Феи и Элементали совершают по вам броски атаки с помехой. Вы можете закончить заклинание преждевременно, выбрав один из представленных ниже вариантов:\nИзгнание. Вы совершаете действием рукопашную атаку заклинанием по Исчадию, Небожителю, Нежити, Фее или Элементалю в пределах досягаемости. При попадании вы пытаетесь изгнать существо на его родной план. Существо должно преуспеть в спасброске Харизмы, иначе оно будет отправлено на свой родной план (если только оно уже не находится там). Нежить отправляется в Царство Теней, а Феи — в Страну Фей.\nПоломка чар. Вы касаетесь действием существа, до которого можете дотянуться, и которое очаровано, испугано или одержимо Исчадием, Небожителем, Нежитью, Феей или Элементалем. Это существо перестаёт быть очарованным, испуганным или одержимым такими существами."
    },
    {
        "name": "Святилище",
        "lvl": 5,
        "time": "24 часа",
        "components": [
            "В",
            "С",
            "М (травы масла и благовония стоящие как минимум 1 000 зм расходуемые заклинанием)"
        ],
        "duration": "Пока не рассеяно",
        "classes": [
            "жрец"
        ],
        "description": "Вы касаетесь точки и наполняете область вокруг неё святой (или нечестивой) силой. Радиус области может быть до 60 футов, и заклинание проваливается, если в этот радиус попадает область, уже находящаяся под действием заклинания святилище.\nНаполненная область подвергается следующим эффектам:\nВо-первых, Исчадия, Небожители, Нежить, Феи и Элементали не могут войти в эту область, и не могут делать существ, находящихся внутри, очарованными, испуганными и одержимыми. Все существа, очарованные, испуганные или одержимые такими существами, перестают быть очарованными, испуганными и одержимыми, входя в эту область. Вы можете исключить из эффекта один или несколько видов существ.\nВо-вторых, вы можете привязать к области дополнительный эффект. Выберите один эффект из прилагающегося списка, или выберите эффект, предложенный Мастером. Некоторые из этих эффектов применяются к существам, находящимся в области; вы можете указать, будет ли он применяться ко всем существам, существам, служащим определенному божеству или лидеру, или существам определенного вида, например, оркам и троллям. Когда существо, попадающее под действие эффекта, входит в область заклинания впервые за ход или начинает там ход, оно может совершить спасбросок Харизмы. В случае успеха существо игнорирует дополнительный эффект, пока не покинет эту область.\nВечный покой. Мёртвые тела, похороненные в области, не могут стать Нежитью.\nВмешательство в путешествия между измерениями. Затронутые существа не могут перемещаться и путешествовать, используя телепортацию или перемещение между измерениями и планами.\nДневной свет. Область освещается ярким светом. Магическая тьма, созданная заклинаниями с уровнем меньше уровня ячейки, использованной вами для накладывания этого заклинания, не может затмить свет.\nЗащита от энергии. Затронутые существа в области получают сопротивление одному виду урона на ваш выбор кроме дробящего, колющего и рубящего.\nСтрах. Затронутые существа испуганы, пока находятся в области.\nТемнота. Область заполняется темнотой. Обычный свет, а также магический свет, созданный заклинаниями, с уровнем меньше уровня ячейки, использованной вами для накладывания этого заклинания, не могут осветить область.\nТишина. Звуки не покидают границы области, и не проникают снаружи внутрь.\nУязвимость энергии. Затронутые существа в области получают уязвимость к одному виду урона на ваш выбор кроме дробящего, колющего и рубящего.\nХрабрость. Затронутые существа не могут быть испуганы, пока находятся в области.\nЯзыки. Затронутые существа могут общаться с любыми другими существами, находящимися в области, даже если они не знают Общий язык."
    }
]