[
    {
        "name": "Антипатия/симпатия",
        "lvl": 8,
        "time": "1 час",
        "components": [
            "В",
            "С",
            "М (пропитанный уксусом кусок квасцов для эффекта антипатии или капля мёда для эффекта симпатии)"
        ],
        "duration": "10 дней",
        "classes": [
            "бард",
            "волшебник",
            "друид"
        ],
        "description": "Это заклинание привлекает или отталкивает выбранных вами существ. Вы выбираете цель в пределах дистанции: либо предмет размером не больше Огромного, либо существо, либо область не больше куба с длиной ребра 200 футов. Затем укажите вид разумных существ, такой как красные драконы, гоблины или вампиры. Вы наделяете цель аурой, которая в течение длительности либо привлекает, либо отталкивает указанных существ. Выберите либо эффект антипатии, либо эффект симпатии:\nАнтипатия. Эти чары вызывают у выбранных вами существ непреодолимое желание покинуть область и избегать цель. Если такое существо видит цель и оказывается в пределах 60 футов от неё, оно должно преуспеть в спасброске Мудрости, иначе станет испуганным. Существо остаётся испуганным, пока видит цель или находится в пределах 60 футов от неё. Будучи испуганным целью, существо должно тратить своё перемещение на побег в ближайшее безопасное место, откуда оно уже не увидит цель. Если существо отдалится от цели более чем на 60 футов и не сможет её видеть, оно перестаёт быть испуганным, но становится испуганным вновь, если увидит цель или окажется в пределах 60 футов от неё.\nСимпатия. Эти чары вызывают у выбранных вами существ непреодолимое желание приблизиться к цели, если они находятся в пределах 60 футов от неё или видят её. Если такое существо видит цель или оказывается в пределах 60 футов от неё, оно должно преуспеть в спасброске Мудрости, иначе оно в каждом своём ходу тратит перемещение на то, чтобы войти в область или прикоснуться к цели. Сделав это, оно уже не может добровольно отойти от цели.\nЕсли цель причиняет урон или как-то иначе вредит указанному существу, существо может совершить спасбросок Мудрости для окончания эффекта, как описано ниже.\nОкончание эффекта. Если указанное существо окончит ход за пределами 60 футов от цели или не сможет её видеть, оно совершает спасбросок Мудрости. В случае успеха эффект на существе заканчивается, и оно понимает, что тяга или отвращение были вызваны магией. Кроме того, попавшему под эффект заклинания существу позволяется спасбросок Мудрости каждые 24 часа, пока заклинание активно.\nСовершившее успешный спасбросок существо получает иммунитет к эффекту на 1 минуту, после чего снова попадает под его действие."
    },
    {
        "name": "Находчивость",
        "lvl": 8,
        "time": "1 действие",
        "components": [
            "В"
        ],
        "duration": "1 час",
        "classes": [
            "бард",
            "колдун"
        ],
        "description": "Пока заклинание не окончится, каждый раз, когда вы совершаете проверку Харизмы, вы можете заменить выпавший результат числом «15». Кроме того, что бы вы ни говорили, магия, проверяющая, говорите ли вы правду, показывает, что вы искренни."
    },
    {
        "name": "Подчинение чудовища",
        "lvl": 8,
        "time": "1 действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "Концентрация, вплоть до 1 часа",
        "classes": [
            "бард",
            "волшебник",
            "колдун",
            "чародей"
        ],
        "description": "Вы пытаетесь взять под контроль существо, которого видите в пределах дистанции. Существо должно преуспеть в спасброске Мудрости, иначе оно станет очарованным вами на время действия заклинания. Если вы или дружественные вам существа сражаются с ним, оно совершает спасбросок с преимуществом.\nПока существо очаровано, вы обладаете телепатической связью с ним, пока вы оба находитесь на одном плане существования. При помощи этой связи вы можете отдавать ему команды, пока находитесь в сознании (действие не требуется), и оно должно будет их выполнять. Вы можете указать общее действие, такое как «атакуй вон то существо», «беги отсюда» или «принеси вот это». Если существо выполняет приказ и не получает дальнейших указаний от вас, оно в меру своих сил обороняется и защищает себя.\nВы можете действием захватить полный контроль над целью. До конца вашего следующего хода существо совершает только выбранные вами действия, и не делает ничего, что вы ему не позволяете. В это время вы можете заставлять существо совершать реакции, но при этом вы тратите и свою реакцию тоже.\nКаждый раз, когда цель получает урон, она совершает новый спасбросок Мудрости от этого заклинания. При успехе заклинание оканчивается.\nНа больших уровнях. Если вы накладываете это заклинание ячейкой 9-го уровня, длительность становится «Концентрация, вплоть до 8 часов»."
    },
    {
        "name": "Слабоумие",
        "lvl": 8,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (пригоршня глиняных хрустальных стеклянных или минеральных шариков)"
        ],
        "duration": "Мгновенная",
        "classes": [
            "бард",
            "волшебник",
            "друид",
            "колдун"
        ],
        "description": "Вы врываетесь в сознание существа, которое видите в пределах дистанции, пытаясь подавить его интеллект и сознание. Цель получает 4к6 урона психической энергией и должна совершить спасбросок Интеллекта.\nПри провале Интеллект и Харизма существа становятся равны 1. Оно не может накладывать заклинания, активировать магические предметы, понимать языки и вразумительно общаться. Однако существо признаёт друзей, следует за ними и даже защищает их.\nВ конце каждых 30 дней существо может повторять спасбросок от этого заклинания. Если оно преуспевает, заклинание оканчивается.\nЭто заклинание также оканчивается заклинаниями высшее восстановление [greater restoration], исполнение желаний [wish] и полное исцеление [heal]."
    },
    {
        "name": "Слово силы: ошеломление",
        "lvl": 8,
        "time": "1 действие",
        "components": [
            "В"
        ],
        "duration": "Мгновенная",
        "classes": [
            "бард",
            "волшебник",
            "колдун",
            "чародей"
        ],
        "description": "Вы произносите слово силы, способное захлестнуть сознание одного существа, которое вы можете видеть в пределах дистанции, делая его ошарашенным. Если у существа не больше 150 хитов, оно становится ошеломлённым. В противном случае это заклинание не оказывает никакого эффекта.\nОшеломлённая цель должна в конце каждого своего хода совершать спасбросок Телосложения. При успехе ошеломление проходит."
    },
    {
        "name": "Сокрытие разума",
        "lvl": 8,
        "time": "1 действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "24 часа",
        "classes": [
            "бард",
            "волшебник"
        ],
        "description": "Пока заклинание активно, одно согласное существо, которого вы касаетесь, получает иммунитет к урону психической энергией и всем эффектам, которые должны чувствовать его эмоции или читать мысли, заклинаниям школы Прорицания и состоянию «очарованный». Это заклинание помогает даже от заклинания исполнение желаний [wish], а также от заклинаний и эффектов аналогичной силы, использованных для воздействия на сознание цели или получение информации о ней."
    }
]