[
    {
        "name": "Чудотворство",
        "lvl": "Заговор",
        "time": "1 действие",
        "components": [
            "В"
        ],
        "duration": "Вплоть до 1 минуты",
        "classes": [
            "жрец"
        ],
        "description": "Вы создаёте небольшое чудо, знак сверхъестественной силы. Вы создаёте один из следующих магических эффектов в пределах дистанции:\nВаш голос в течение 1 минуты звучит в три раза громче.\nВы заставляете пламя в течение 1 минуты мерцать, светить ярче или тусклее, или изменять цвет.\nВы вызываете безвредную дрожь в полу в течение 1 минуты.\nВы создаёте мгновенный звук, исходящий из выбранной вами точки в пределах дистанции, такой как раскат грома, крик ворона или зловещий шёпот.\nВы мгновенно заставляете незапертое окно или дверь распахнуться или захлопнуться.\nВы на 1 минуту изменяете внешний вид своих глаз.\nЕсли вы накладываете это заклинание несколько раз, у вас может быть до трёх активных эффектов с длительностью в 1 минуту, и вы можете оканчивать такие эффекты действием."
    },
    {
        "name": "Уход за умирающим",
        "lvl": "Заговор",
        "time": "1 действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "Мгновенная",
        "classes": [
            "жрец",
            "изобретатель"
        ],
        "description": "Вы касаетесь живого существа, у которого 0 хитов. Оно становится стабилизированным. Это заклинание не оказывает никакого эффекта на Нежить и Конструктов."
    },
    {
        "name": "Указание",
        "lvl": "Заговор",
        "time": "1 действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "Концентрация, вплоть до 1 минуты",
        "classes": [
            "друид",
            "жрец",
            "изобретатель"
        ],
        "description": "Вы касаетесь одного согласного существа. Один раз, пока заклинание активно, цель может бросить 1к4 и добавить выпавшее число к одной проверке характеристики на свой выбор. Эту кость можно бросить до или после совершения проверки. После этого заклинание оканчивается."
    },
    {
        "name": "Починка",
        "lvl": "Заговор",
        "time": "1 минута",
        "components": [
            "В",
            "С",
            "М (два магнетита)"
        ],
        "duration": "Мгновенная",
        "classes": [
            "бард",
            "волшебник",
            "друид",
            "жрец",
            "изобретатель",
            "чародей"
        ],
        "description": "Это заклинание чинит одно повреждение или разрыв на предмете, которого касаетесь, например, разорванное звено цепи, две половинки сломанного ключа, порванный плащ или протекающий бурдюк. Если повреждение или разрыв не больше 1 фута в любом измерении, вы чините его, не оставляя следов.\nЭто заклинание может физически починить магический предмет или Конструкта, но не может восстановить магию в таких предметах."
    },
    {
        "name": "Свет",
        "lvl": "Заговор",
        "time": "1 действие",
        "components": [
            "В",
            "М (светлячок или фосфоресцирующий мох)"
        ],
        "duration": "1 час",
        "classes": [
            "бард",
            "волшебник",
            "жрец",
            "изобретатель",
            "чародей"
        ],
        "description": "Вы касаетесь одного предмета, длина которого ни по одному из измерений не превышает 10 футов. Пока заклинание активно, предмет испускает яркий свет в радиусе 20 футов и тусклый свет в пределах ещё 20 футов. Свет может быть любого выбранного вами цвета. Полное покрытие предмета чем-то непрозрачным блокирует свет. Заклинание оканчивается, если вы наложите его ещё раз или окончите действием.\nЕсли вы нацелились на предмет, несомый или носимый враждебным существом, это существо должно преуспеть в спасброске Ловкости, чтобы увернуться от заклинания."
    },
    {
        "name": "Священное пламя",
        "lvl": "Заговор",
        "time": "1 действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "Мгновенная",
        "classes": [
            "жрец"
        ],
        "description": "На существо, которое вы видите в пределах дистанции, нисходит сияние, похожее на огонь. Цель должна преуспеть в спасброске Ловкости, иначе получит 1к8 урона излучением. Для этого спасброска цель не получает преимуществ от укрытия.\nУрон этого заклинания увеличивается на 1к8, когда вы достигаете 5-го уровня (2к8), 11-го уровня (3к8) и 17-го уровня (4к8)."
    },
    {
        "name": "Сопротивление",
        "lvl": "Заговор",
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (крошечный плащ)"
        ],
        "duration": "Концентрация, вплоть до 1 минуты",
        "classes": [
            "друид",
            "жрец",
            "изобретатель"
        ],
        "description": "Вы касаетесь одного согласного существа. Пока заклинание активно, цель может один раз бросить к4 и добавить выпавшее число к одному спасброску на свой выбор. Кость можно кидать до или после спасброска. После этого заклинание оканчивается."
    }
]