[
    {
        "name": "Великолепный особняк Морденкайнена",
        "lvl": 7,
        "time": "1 минута",
        "components": [
            "В",
            "С",
            "М (миниатюрная дверь из слоновой кости кусочек полированного мрамора и крошечная серебряная ложка каждый предмет должен стоить как минимум 5 зм)"
        ],
        "duration": "24 часа",
        "classes": [
            "бард",
            "волшебник"
        ],
        "description": "Вы создаёте межпространственное жилище в пределах дистанции, существующее, пока заклинание активно. Вы выбираете, где будет находиться единственный вход. Вход слабо светится; он 5 футов в ширину и 10 футов в высоту. Вы и все существа, указанные вами при накладывании заклинания, можете входить в это жилище, пока дверь открыта. Вы можете открывать и закрывать дверь, если находитесь в пределах 30 футов от неё. Дверь невидима, когда закрыта.\nЗа дверью находится великолепная прихожая с многочисленными комнатами. Там свежий и тёплый воздух.\nВы можете создать любую планировку, но пространство не может превышать 50 кубов с длиной ребра в 10 футов. Это место украшено и обставлено мебелью так, как вы пожелаете. Там достаточно еды для 100 человек с девятью переменами блюд. Вошедшим прислуживают 100 практически прозрачных слуг. Внешний облик и одежду этих слуг определяете вы. Они послушно исполняют все приказы. Каждый слуга может исполнять задачи, которые доступны любому человеческому слуге, но они не могут атаковать и совершать действия, причиняющие вред другому существу. Таким образом, слуги могут подавать вещи, чистить, штопать, гладить одежду, зажигать огни, подавать пищу, наливать вино и так далее. Слуги могут перемещаться по особняку, но не могут выходить из него. Мебель и другие предметы, созданные этим заклинанием, превращаются в дым, если их вынесут из особняка. Когда заклинание заканчивается, все существа и оставленные объекты, находящиеся в межпространстве, изгоняются в свободное пространство, ближайшее к входу."
    },
    {
        "name": "Эфирность",
        "lvl": 7,
        "time": "1 действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "Вплоть до 8 часов",
        "classes": [
            "бард",
            "волшебник",
            "жрец",
            "колдун",
            "чародей"
        ],
        "description": "Вы вступаете в пограничные окрестности Эфирного плана, в местность, в которой он пересекается с вашим текущим планом. Вы остаётесь в Пограничном Эфире, пока активно заклинание, или пока вы не окончите его действием. Всё это время вы можете перемещаться в любом направлении. Если вы перемещаетесь вверх или вниз, каждый фут перемещения стоит 1 дополнительный фут. Вы можете видеть и слышать то, что происходит на плане, с которого вы пришли, но всё выглядит серым, и вы не видите то, что находится за пределами 60 футов.\nНаходясь на Эфирном плане, вы можете воздействовать только на существ, которые находятся там же, и только они могут воздействовать на вас. Существа, не находящиеся на Эфирном плане, не могут воспринимать вас и взаимодействовать с вами, если только у них нет особого умения или магии, позволяющей делать это.\nВы игнорируете все предметы и эффекты, не находящиеся на Эфирном плане, что позволяет вам проходить сквозь предметы, оставленные на исходном плане.\nКогда заклинание заканчивается, вы мгновенно возвращаетесь на план, с которого пришли, в месте, которое занимаете в данный момент. Если вы при этом находитесь в месте, занятом предметом или существом, вас мгновенно переносит в ближайшее свободное пространство, которое вы можете занимать, и вы получаете урон силовым полем, равный удвоенному количеству футов, на которое вас телепортировало.\nЭто заклинание не оказывает эффекта, если вы накладываете его, уже находясь на Эфирном плане или плане, который не граничит с ним, например, на одном из Внешних планов.\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 8-го уровня или выше, вы можете сделать целью до трёх согласных существ (включая вас) за каждый уровень ячейки выше седьмого. Существа должны находиться в пределах 10 футов от вас, когда вы накладываете это заклинание."
    },
    {
        "name": "Замедленный огненный шар",
        "lvl": 7,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (крошечный шарик из гуано летучей мыши и серы)"
        ],
        "duration": "Концентрация, вплоть до 1 минуты",
        "classes": [
            "волшебник",
            "чародей"
        ],
        "description": "Из вашего указательного пальца вылетает луч жёлтого света, концентрирующийся в светящемся шарике в пределах дистанции. Когда заклинание оканчивается, либо из-за того, что вы теряете концентрацию, либо когда вы сами это решите, шарик взрывается с гулким рокотом вспышкой пламени, огибающего углы. Все существа в сфере с радиусом 20 футов с центром в этой точке должны совершить спасбросок Ловкости. При провале существо получает урон огнём, равный сумме накопленного урона, или половине этого урона в случае успеха.\nБазовый урон этого заклинания 12к6. В конце каждого вашего хода, пока шарик не сдетонировал, урон увеличивается на 1к6.\nЕсли светящегося шарика кто-то коснётся до того как он взорвётся, коснувшееся существо должно совершить спасбросок Ловкости. При провале заклинание мгновенно оканчивается, а шарик взрывается. В случае успеха существо может отбросить шарик на 40 футов. Ударившись о существо или твёрдый предмет, шарик взрывается, оканчивая заклинание.\nОгонь причиняет урон предметам и воспламеняет горючие предметы, которые никто не несёт и не носит.\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 8-го уровня или выше, базовый урон увеличивается на 1к6 за каждый уровень ячейки выше седьмого."
    },
    {
        "name": "Уход в иной мир",
        "lvl": 7,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (раздвоенный металлический прут стоящий как минимум 250 зм настроенный на конкретный план существования)"
        ],
        "duration": "Мгновенная",
        "classes": [
            "волшебник",
            "друид",
            "жрец",
            "колдун",
            "чародей"
        ],
        "description": "Вы и до восьми согласных существ, взявшиеся за руки кругом, перемещаетесь на другой план существования. Вы можете указать в общих чертах точку прибытия, например, Медный город на Стихийном плане Огня или дворец Диспатера на втором уровне Девяти Преисподних, и вы появитесь возле этого места. Например, если вы хотели оказаться в Медном городе, вы можете прибыть на Стальную улицу, перед Вратами Пепла, или оказаться посреди Моря Огня, на выбор Мастера.\nВ качестве альтернативы, если вы знаете последовательность знаков телепортационного круга на другом плане существования, это заклинание может перенести вас в этот круг. Если круг телепортации слишком мал для переносимого количества существ, они появляются в ближайшем свободном пространстве рядом с кругом.\nВы можете использовать это заклинание, чтобы изгонять несогласных существ на другой план. Выберите существо в пределах досягаемости и совершите по нему рукопашную атаку заклинанием. При попадании существо должно совершить спасбросок Харизмы. Если существо его проваливает, оно переносится в случайным образом выбранное место на выбранном вами плане существования. Перенесённое таким образом существо должно будет самостоятельно найти дорогу на ваш текущий план существования."
    },
    {
        "name": "Узилище",
        "lvl": 7,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (порошок рубина стоящий 1 500 зм)"
        ],
        "duration": "1 час",
        "classes": [
            "бард",
            "волшебник",
            "колдун"
        ],
        "description": "Вокруг области, выбранной вами в пределах дистанции, возникает неподвижная, невидимая тюрьма в форме куба, созданная из магической силы. Тюрьма может быть клеткой или сплошной коробкой, на ваш выбор.\nТюрьма в форме клетки может быть с длиной ребра до 20 футов, и состоит из сантиметровых прутьев (диаметр 1/2 дюйма), отстоящих друг от друга на 1 сантиметр (1/2 дюйма).\nТюрьма в форме коробки может быть с длиной ребра до 10 футов, и она является сплошным барьером, останавливающим любую материю, и блокирующую заклинания, накладываемые как внутрь коробки, так и направленные из неё наружу.\nКогда вы накладываете это заклинание, под его действие попадают все существа, находящиеся целиком внутри области. Существа, находящиеся в области лишь частично, или слишком большие для заточения внутри, отталкиваются от центра области, пока не окажутся снаружи.\nСущество, находящееся в узилище, не может покинуть его без помощи магии. Если оно пытается использовать телепортацию или перемещение между планами, оно должно вначале преуспеть в спасброске Харизмы. В случае успеха существо может использовать эту магию для выхода из узилища. При провале существо не может покинуть узилище, и тратит впустую использование заклинания или эффект. Узилище простирается и на Эфирный план, запрещая перемещение через него.\nЭто заклинание нельзя рассеять рассеиванием магии [dispel magic]."
    },
    {
        "name": "Знак",
        "lvl": 7,
        "time": "1 минута",
        "components": [
            "В",
            "С",
            "М (ртуть фосфор и толчёные алмаз с опалом общей стоимостью как минимум 1 000 зм расходуемые заклинанием)"
        ],
        "duration": "Пока не рассеяно или не сработает",
        "classes": [
            "бард",
            "волшебник",
            "друид",
            "жрец"
        ],
        "description": "Когда вы накладываете это заклинание, вы рисуете губительный знак на любой поверхности (такой как пол, стена или стол) или внутри предмета, который можно закрыть, чтобы скрыть знак (например, в книге, свитке или сундуке). Если вы выбрали поверхность, знак может покрыть площадь не больше 10 футов диаметром. Если вы выбрали предмет, он должен оставаться на месте; если предмет перенесут более чем на 10 футов от того места, где было активировано это заклинание, знак будет сломан, и заклинание окончится, не сработав.\nЗнак практически невидим, для его обнаружения требуется успешная проверка Интеллекта (Расследование) против Сл ваших заклинаний.\nПри накладывании заклинания вы определяете, что вызовет срабатывание знака. Для знаков, написанных на поверхности, чаще всего используют касание или наступание на знак, снятие другого предмета, закрывающего знак, приближение к нему на определённое расстояние, или манипулирование предметом, содержащим его. Для знаков, написанных внутри предмета, чаще всего используют открывание предмета, приближение к нему на определённое расстояние, осмотр или прочтение знака.\nВы можете уточнить условие, чтобы заклинание активировалось только при определённых условиях или в зависимости от физических характеристик существа (таких как рост и вес), или его вида (например, можно выставить защиту от карг или от перевёртышей). Вы можете также определить существ, которые не будут активировать знак, например, тех, кто произнесёт пароль.\nКогда вы рисуете знак, выберите из приведённого списка один эффект. Сработав, знак вспыхивает, заполняя на 10 минут сферу с радиусом 60 футов тусклым светом, после чего заклинание оканчивается. Все существа, находящиеся в сфере, когда знак активируется, становятся целью эффекта заклинания, так же как существа, впервые за ход входящие в сферу или оканчивающие в ней ход.\nБезнадёжность. Все цели должны совершить спасбросок Харизмы. При провале цель охватывается отчаянием на 1 минуту. В это время она не может атаковать и нацеливаться на существ вредоносными умениями, заклинаниями и прочими магическими эффектами.\nБезумие. Все цели должны совершить спасбросок Интеллекта. При провале цель становится безумной на 1 минуту. Безумное существо не может совершать действия, не понимает ничего, что говорят другие существа, не может читать, и произносит только неразборчивую чушь. Мастер контролирует его перемещения, которые весьма хаотичны.\nБоль. Все цели должны совершить спасбросок Телосложения, становясь недееспособными от мучительной боли на 1 минуту при провале.\nОшеломление. Все цели должны совершить спасбросок Мудрости, становясь ошеломлёнными на 1 минуту при провале.\nРазногласие. Все цели должны совершить спасбросок Телосложения. При провале цель спорит и ругается с другими существами в течение 1 минуты. В это время она не способна осмысленно общаться и совершает броски атаки и проверки характеристик с помехой.\nСмерть. Все цели должны совершить спасбросок Телосложения, получая урон некротической энергией 10к10 при провале, или половину этого урона при успехе.\nСон. Все цели должны совершить спасбросок Мудрости, теряя сознание на 10 минут при провале. Существо пробуждается, если получает урон или если кто-то действием потрясёт его или даст пощёчину.\nСтрах. Все цели должны совершить спасбросок Мудрости, становясь испуганными на 1 минуту при провале. Будучи испуганной, цель бросает всё, что держит, и должна в каждом своём ходу перемещаться как минимум на 30 футов от знака, если это возможно."
    },
    {
        "name": "Изменение тяготения",
        "lvl": 7,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (магнетит и железные опилки)"
        ],
        "duration": "Концентрация, вплоть до 1 минуты",
        "classes": [
            "волшебник",
            "друид",
            "чародей"
        ],
        "description": "Это заклинание обращает гравитацию в цилиндре с радиусом 50 футов и высотой 100 футов с центром на точке в пределах дистанции. Все существа и предметы, не прикреплённые к полу, падают вверх до верхушки цилиндра, когда вы накладываете это заклинание. Существо может совершить спасбросок Ловкости, чтобы схватиться за закреплённый предмет, и тем самым избежать падения.\nЕсли в процессе падения на пути встречается твёрдый предмет (такой как потолок), ударившиеся об него существа и предметы получают обычный урон как от падения вниз. Если существо или предмет достигают верха, ничего не встретив, они остаются там, немного покачиваясь, на период действия заклинания.\nВ конце длительности заклинания существа и предметы падают вниз."
    },
    {
        "name": "Изоляция",
        "lvl": 7,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (смесь порошков из бриллианта изумруда рубина и сапфира стоящая как минимум 5 000 зм расходуемая заклинанием)"
        ],
        "duration": "Пока не рассеяно",
        "classes": [
            "волшебник"
        ],
        "description": "При помощи этого заклинания согласное существо или предмет можно защитить от обнаружения на время действия заклинания. Когда вы накладываете это заклинание и касаетесь цели, она становится невидимой и не может стать целью заклинаний школы Прорицания, а также не обнаруживается сенсорами, созданными заклинаниями школы Прорицания.\nЕсли цель — существо, оно входит в состояние приостановленной жизнедеятельности. Время для него не течёт, и оно не стареет.\nВы можете определить условия, при которых заклинание окончится. Это может быть что угодно, но оно должно произойти в пределах 1 мили от цели. Примерами могут служить «через 1000 лет» или «когда проснётся тараск». Это заклинание также оканчивается, если цель получает урон."
    },
    {
        "name": "Меч Морденкайнена",
        "lvl": 7,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (миниатюрный платиновый меч с рукояткой и навершием из меди и цинка стоящий 250 зм)"
        ],
        "duration": "Концентрация, вплоть до 1 минуты",
        "classes": [
            "бард",
            "волшебник"
        ],
        "description": "Вы создаёте сгусток силового поля в форме меча, парящий в пределах дистанции. Он существует, пока активно заклинание.\nКогда меч появляется, вы совершаете рукопашную атаку заклинанием по цели на ваш выбор, находящейся в пределах 5 футов от меча. При попадании цель получает урон силовым полем 3к10. Пока заклинание активно, вы можете в каждом своём ходу бонусным действием перемещать меч на 20 футов в видимое место, и повторять эту атаку по той же самой или другой цели."
    },
    {
        "name": "Перст смерти",
        "lvl": 7,
        "time": "1 действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "Мгновенная",
        "classes": [
            "волшебник",
            "колдун",
            "чародей"
        ],
        "description": "Вы посылаете негативную энергию в видимое вами существо в пределах дистанции, вызывая у него сильную боль. Цель должна совершить спасбросок Телосложения. При провале она получает 7к8 + 30 урона некротической энергией или половину этого урона при успехе. Гуманоид, убитый этим заклинанием, воскресает в начале вашего следующего хода как зомби [zombie], постоянно находящийся под вашим командованием и выполняющий ваши устные команды."
    },
    {
        "name": "Подобие",
        "lvl": 7,
        "time": "12 часов",
        "components": [
            "В",
            "С",
            "М (снег или лёд в количестве достаточном для создания точной копии существа немного волос обрезков ногтей или других частей тела этого существа помещаемые в снег или лёд и толчёный рубин стоимостью 1500 зм которым посыпается копия и который расходуется заклинанием)"
        ],
        "duration": "Пока не рассеяно",
        "classes": [
            "волшебник"
        ],
        "description": "Вы создаёте иллюзорную копию Зверя или Гуманоида, который находится в пределах дистанции всё время, пока накладывается заклинание. Копия является существом, частично реальным, созданным изо льда или снега, и она может совершать действия и вести себя как настоящее существо. Оно выглядит так же, как оригинал, но у него только половина от максимума хитов, и оно создаётся без снаряжения. Во всём остальном иллюзия использует все параметры копируемого существа, но иллюзия считается Конструктом.\nКопия дружелюбна по отношению к вам и указанным вами существам. Она подчиняется вашим устным командам, перемещается и действует согласно вашей воле, и в сражении действует в ваш ход. Копия не может обучаться и становиться сильнее, так что она никогда не повышает уровень и характеристики, и не может восстанавливать использованные ячейки заклинаний.\nЕсли копия получает урон, вы можете исправлять его в алхимической лаборатории, используя редкие травы и минералы стоимостью 100 зм за каждый восстанавливаемый хит. Копия существует, пока её хиты не опустятся до 0, после чего она превращается в снег и мгновенно тает.\nЕсли вы накладываете это заклинание ещё раз, существующие активные копии, созданные вами этим заклинанием, мгновенно уничтожаются."
    },
    {
        "name": "Проекция",
        "lvl": 7,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (ваша небольшая копия изготовленная из материала стоящего не менее 5 зм)"
        ],
        "duration": "Концентрация, вплоть до 1 дня",
        "classes": [
            "бард",
            "волшебник"
        ],
        "description": "Вы создаёте иллюзорную копию себя, существующую, пока активно заклинание. Копия может появиться в любом месте в пределах дистанции, которое вы до этого видели, вне зависимости от всех возможных препятствий. Иллюзия выглядит и звучит как вы, но неосязаема. Если иллюзия получает урон, она исчезает, а заклинание оканчивается.\nВы можете действием переместить эту иллюзию на расстояние, вдвое превышающее вашу скорость, и заставить её жестикулировать, говорить и вообще, вести себя так, как решите вы. Она идеально повторяет ваши манеры.\nВы можете видеть её глазами и слышать её ушами, как если бы находились в её пространстве. Вы можете в свой ход бонусным действием переключиться с её чувств на свои или обратно. Пока вы используете её чувства, вы слепы и глухи для своего окружения.\nФизическое взаимодействие с образом даёт понять, что это иллюзия, потому что сквозь него всё проходит. Существа, исследующие образ действием, могут определить, что это иллюзия, совершив успешную проверку Интеллекта (Расследование) против Сл ваших заклинаний. Если существо распознаёт иллюзию, оно может видеть сквозь неё, и издаваемые ей звуки тоже становятся незначащими."
    },
    {
        "name": "Радужные брызги",
        "lvl": 7,
        "time": "1 действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "Мгновенная",
        "classes": [
            "бард",
            "волшебник",
            "чародей"
        ],
        "description": "Восемь разноцветных лучей света вылетают из вашей ладони. Каждый луч своего цвета, и у каждого свои особые свойства. Все существа в пределах 60-футового конуса должны совершить спасбросок Ловкости. Для каждой цели совершите бросок к8, чтобы определить, луч какого цвета её коснулся.\n1. Красный. Цель получает 10к6 урона огнём при провале или половину этого урона при успехе.\n2. Оранжевый. Цель получает 10к6 урона кислотой при провале или половину этого урона при успехе.\n3. Жёлтый. Цель получает 10к6 урона электричеством при провале или половину этого урона при успехе.\n4. Зелёный. Цель получает 10к6 урона ядом при провале или половину этого урона при успехе.\n5. Голубой. Цель получает 10к6 урона холодом при провале или половину этого урона при успехе.\n6. Синий. При провале цель становится опутанной. После этого цель в конце каждого своего хода совершает спасбросок Телосложения. Если будет совершено три успешных спасброска, заклинание оканчивается. Если накопится три провала, цель навсегда превращается в камень и становится окаменевшей. Успехи и провалы не обязаны быть последовательными; отслеживайте их отдельно друг от друга, пока не накопится три результата одного вида.\n7. Фиолетовый. При провале цель становится ослепшей. В начале вашего следующего хода она совершает спасбросок Мудрости. Успех оканчивает ослепление. При провале существо перемещается на другой план существования на выбор Мастера и перестаёт быть ослепшей (обычно существа на неродных планах изгоняются домой, а остальные существа обычно выбрасываются на Астральный или Эфирный планы).\n8. Особенность. По цели попадают два луча. Совершите ещё два броска кости, перебрасывая выпавшие «8»."
    },
    {
        "name": "Таинственный мираж",
        "lvl": 7,
        "time": "10 минут",
        "components": [
            "В",
            "С"
        ],
        "duration": "10 дней",
        "classes": [
            "бард",
            "волшебник",
            "друид"
        ],
        "description": "Вы заставляете местность в пределах 1 квадратной мили выглядеть, звучать, пахнуть и даже ощущаться как другая местность. Общая форма местности остаётся той же самой. Открытые поля и дороги можно сделать похожими на болото, холм, расселину или другую труднопроходимую или непроходимую местность. Пруд можно сделать похожим на травяную лужайку, пропасть сделать пологим склоном, а каменистый овраг — широкой и ровной дорогой.\nТочно так же, вы можете изменять внешний облик строений, или создавать их там, где их не было. Это заклинание не маскирует, не скрывает и не добавляет существ.\nИллюзия включает в себя слышимые, видимые, тактильные и обонятельные элементы, так что она может сделать обычную местность труднопроходимой (и наоборот), и как-то иначе препятствовать перемещению. Все части иллюзорной местности (такие как камни и палки), вынесенные за пределы области пространства, мгновенно исчезают.\nСущества с истинным зрением могут видеть сквозь иллюзию настоящую местность; однако, все элементы иллюзии для него остаются, так что хоть оно и будет знать о наличии иллюзии, оно всё ещё может взаимодействовать с ней."
    }
]