[
    {
        "name": "Защита от яда",
        "lvl": 2,
        "time": "1 действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "1 час",
        "classes": [
            "друид",
            "жрец",
            "изобретатель",
            "паладин",
            "следопыт"
        ],
        "description": "Вы касаетесь существа. Если оно отравлено, вы нейтрализуете яд. Если на цель действуют несколько ядов, вы нейтрализуете тот, о котором знаете, либо же один случайным образом выбранный яд.\nПока заклинание активно, цель совершает с преимуществом спасброски от отравленного состояния и получает сопротивление урону ядом."
    },
    {
        "name": "Клеймящая кара",
        "lvl": 2,
        "time": "1 бонусное действие",
        "components": [
            "В"
        ],
        "duration": "Концентрация, вплоть до 1 минуты",
        "classes": [
            "паладин"
        ],
        "description": "Когда вы в следующий раз попадёте по существу атакой оружием, пока заклинание активно, ваше оружие испускает астральное сияние. Атака причиняет цели дополнительные 2к6 урона излучением. Цель становится видимой, если была невидима, начинает испускать тусклый свет в пределах 5 футов, и не может стать невидимой, пока активно это заклинание.\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 3-го уровня или выше, дополнительный урон увеличивается на 1к6 за каждый уровень ячейки выше второго."
    },
    {
        "name": "Магическое оружие",
        "lvl": 2,
        "time": "1 бонусное действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "Концентрация, вплоть до 1 часа",
        "classes": [
            "волшебник",
            "изобретатель",
            "паладин",
            "следопыт",
            "чародей"
        ],
        "description": "Вы касаетесь немагического оружия. Пока заклинание активно, это оружие становится магическим оружием с бонусом +1 к броскам атаки и урона.\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 4-го уровня или выше, бонус увеличивается до +2. Если вы используете ячейку заклинания 6-го уровня или выше, бонус увеличивается до +3."
    },
    {
        "name": "Малое восстановление",
        "lvl": 2,
        "time": "1 действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "Мгновенная",
        "classes": [
            "бард",
            "друид",
            "жрец",
            "изобретатель",
            "паладин",
            "следопыт"
        ],
        "description": "Вы касаетесь существа и можете окончить одну болезнь или одно состояние, в котором оно находится. Этим состоянием может быть глухота, отравление, паралич или слепота."
    },
    {
        "name": "Молебен лечения",
        "lvl": 2,
        "time": "10 минут",
        "components": [
            "В"
        ],
        "duration": "Мгновенная",
        "classes": [
            "жрец",
            "паладин"
        ],
        "description": "Каждое из шести существ на ваш выбор, видимых в пределах дистанции, восстанавливает количество хитов, равное 2к8 + модификатор вашей базовой характеристики. Это заклинание не оказывает никакого эффекта на Нежить и Конструктов.\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 3-го уровня или выше, лечение увеличивается на 1к8 за каждый уровень ячейки выше второго."
    },
    {
        "name": "Нетленные останки",
        "lvl": 2,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (щепотка соли и по одной медной монетке на каждый глаз трупа которые должны оставаться там все время пока активно заклинание)"
        ],
        "duration": "10 дней",
        "classes": [
            "волшебник",
            "жрец",
            "паладин"
        ],
        "description": "Вы касаетесь трупа или других останков. Пока заклинание активно, цель защищена от разложения и не может стать Нежитью.\nЭто заклинание также увеличивает ограничение по времени, в течение которого труп можно воскресить, так как дни, проведенные под воздействием этого заклинания, не учитываются при подсчёте времени со дня смерти для таких заклинаний как оживление [raise dead]."
    },
    {
        "name": "Область истины",
        "lvl": 2,
        "time": "1 действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "10 минут",
        "classes": [
            "бард",
            "жрец",
            "паладин"
        ],
        "description": "Вы создаёте магическую зону, защищающую от обмана в сфере с радиусом 15 футов с центром на точке, выбранной вами в пределах дистанции. Пока заклинание активно, существо, впервые за ход входящее в область этого заклинания или начинающее в ней ход, должно совершить спасбросок Харизмы. При провале существо не может умышленно лгать, находясь в указанном радиусе. Вы знаете, какие существа прошли спасбросок, а какие провалили.\nПопавшее под действие заклинания существо знает о заклинании, и потому может избегать ответов на вопросы, на которые оно предпочло бы солгать. Такие существа могут давать уклончивые ответы, пока вынуждены говорить правду."
    },
    {
        "name": "Охраняющая связь",
        "lvl": 2,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (пара платиновых колец каждое из которых стоит как минимум 50 зм которые вы с целью должны носить всю длительность заклинания)"
        ],
        "duration": "1 час",
        "classes": [
            "жрец",
            "паладин"
        ],
        "description": "Это заклинание защищает согласное существо, которого вы касаетесь, и создаёт мистическую связь между вами. Пока цель находится в пределах 60 футов от вас, она получает бонус +1 к КД и спасброскам, а также сопротивление урону всех типов. Кроме того, каждый раз, когда она получает урон, вы получаете такое же количество урона.\nЭто заклинание оканчивается, если ваши хиты опускаются до 0 или если расстояние между вами и целью становится больше 60 футов. Оно также оканчивается, если это заклинание наложить повторно на одно из связанных существ. Вы также можете окончить это заклинание действием."
    },
    {
        "name": "Подмога",
        "lvl": 2,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (полоска белой ткани)"
        ],
        "duration": "8 часов",
        "classes": [
            "бард",
            "жрец",
            "изобретатель",
            "паладин",
            "следопыт"
        ],
        "description": "Ваше заклинание наделяет союзников стойкостью и решимостью. Выберите до трёх существ в пределах дистанции. На время длительности максимум хитов и текущие хиты всех целей увеличиваются на 5.\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 3-го уровня или выше, хиты целей увеличиваются ещё на 5 за каждый уровень ячейки выше второго."
    },
    {
        "name": "Поиск предмета",
        "lvl": 2,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (раздвоенная веточка)"
        ],
        "duration": "Концентрация, вплоть до 10 минут",
        "classes": [
            "бард",
            "волшебник",
            "друид",
            "жрец",
            "паладин",
            "следопыт"
        ],
        "description": "Опишите или назовите известный вам предмет. Вы чувствуете направление к этому предмету, пока он находится в пределах 1 000 футов от вас. Если предмет перемещается, вы узнаете его направление.\nЭто заклинание может искать конкретный известный вам предмет, если вы хотя бы раз видели его вблизи (в пределах 30 футов). В качестве альтернативы, это заклинание может искать ближайший предмет определенного вида, например, особый предмет одежды, ювелирное украшение, мебель, инструмент или оружие.\nЭто заклинание не может обнаружить предмет, если прямой путь между вами перерезан свинцом, пусть даже самым тонким листом."
    },
    {
        "name": "Поиск скакуна",
        "lvl": 2,
        "time": "10 минут",
        "components": [
            "В",
            "С"
        ],
        "duration": "Мгновенная",
        "classes": [
            "паладин"
        ],
        "description": "Вы вызываете дух, принимающий облик невероятно умного, сильного и верного скакуна, создавая долгосрочную связь с ним. Появляясь в свободном пространстве в пределах дистанции, скакун принимает выбранный вами облик, такой как боевой конь, пони, верблюд, лось или мастиф (Мастер может позволить призывать в качестве скакунов других животных). Скакун приобретает характеристики выбранной формы, хотя на самом деле он является Исчадием, Небожителем или Феей (по вашему выбору). Кроме того, если у вашего скакуна Интеллект 5 или меньше, его Интеллект становится равен 6, и он получает способность понимать один язык на ваш выбор, на котором вы разговариваете.\nВаш скакун служит вам как в бою, так и вне его, и у вас с ним есть инстинктивная связь, позволяющая сражаться как единое целое. Находясь верхом на скакуне, вы можете делать так, что наложенные вами заклинания, нацеливающиеся только на вас, будут нацелены ещё и на скакуна.\nКогда хиты скакуна опускаются до 0, он исчезает, не оставляя физического тела. Вы можете также в любое время отпустить скакуна действием, заставляя его исчезнуть. В любом случае, повторное использование этого заклинания призывает этого же скакуна, восстанавливая хиты до максимума.\nПока скакун находится в пределах 1 мили от вас, вы можете общаться друг с другом телепатически.\nУ вас не может быть больше одного скакуна, призванного этим заклинанием, одновременно. Вы можете действием навсегда отпустить скакуна, освободив его от уз и заставляя исчезнуть."
    }
]