[
    {
        "name": "Запрет",
        "lvl": 6,
        "time": "10 минут",
        "components": [
            "В",
            "С",
            "М (немного святой воды редкие благовония и толчёный рубин стоящий как минимум 1000 зм)"
        ],
        "duration": "1 день",
        "classes": [
            "жрец"
        ],
        "description": "Вы создаёте защиту от магического перемещения, покрывающую до 40 000 квадратных футов пола и 30 футов над полом. Пока заклинание активно, существа не могут телепортироваться в эту область и использовать порталы, например, созданные заклинанием врата [gate], чтобы входить в эту область. Это заклинание предотвращает и перемещения между планами, поэтому защищает от перемещений с Астрального плана, Эфирного плана, из Страны Фей, Царства Теней, а также от заклинания уход в иной мир [plane shift].\nКроме того, это заклинание причиняет урон всем существам вида, выбираемого вами при его накладывании. Выберите один или несколько видов существ: Исчадия, Небожители, Нежить, Феи и Элементали. Когда существо выбранного вида впервые за ход входит в пространство заклинания или начинает в нём ход, оно получает урон излучением или некротической энергией 5к10 (вид урона выбираете вы при накладывании заклинания).\nКогда вы накладываете это заклинание, можете указать пароль. Существо, произносящее пароль при входе в эту местность, не получает урон от этого заклинания.\nПространство этого заклинания не может перекрываться с пространством другого заклинания запрет. Если вы накладываете заклинание запрет каждый день в течение 30 дней в одном и том же месте, заклинание длится, пока не будет рассеяно, и материальные компоненты последнего накладывания тратятся."
    },
    {
        "name": "Истинное зрение",
        "lvl": 6,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (мазь для глаз стоящая 25 зм изготавливается из грибного порошка шафрана и жира расходуется заклинанием)"
        ],
        "duration": "1 час",
        "classes": [
            "бард",
            "волшебник",
            "жрец",
            "колдун",
            "чародей"
        ],
        "description": "Заклинание даёт согласному существу, которого вы коснулись, способность видеть вещи такими, какими они являются на самом деле. Пока заклинание активно, это существо обладает истинным зрением, видит потайные двери, сокрытые магией, и его зрение простирается на Эфирный план, и всё это в пределах 120 футов."
    },
    {
        "name": "Пир героев",
        "lvl": 6,
        "time": "10 минут",
        "components": [
            "В",
            "С",
            "М (инкрустированная драгоценными камнями чаша стоящая как минимум 1000 зм расходуемая заклинанием)"
        ],
        "duration": "Мгновенная",
        "classes": [
            "бард",
            "друид",
            "жрец"
        ],
        "description": "Вы организовываете шикарный пир, включая великолепные пищу и питьё. Пир совершается в течение 1 часа, и исчезает по прошествии этого времени, но положительные эффекты не вступают в силу, пока этот час не пройдёт. В пире могут принимать участие до двенадцати существ.\nСущество, принявшее участие в пиршестве, получает несколько преимуществ. Оно излечивается от всех болезней и ядов, приобретает иммунитет к ядам и состоянию испуга, совершает спасброски Мудрости с преимуществом. Максимум его хитов увеличивается на 2к10, и оно получает такое же количество хитов. Все эти преимущества длятся 24 часа."
    },
    {
        "name": "Планарный союзник",
        "lvl": 6,
        "time": "10 минут",
        "components": [
            "В",
            "С"
        ],
        "duration": "Мгновенная",
        "classes": [
            "жрец"
        ],
        "description": "Вы просите иномировую сущность оказать помощь. Сущность должна быть известна вам: это может быть бог, предтеча, демонический повелитель или другая сущность космического масштаба. Эта сущность посылает вам своего верного Исчадия, Небожителя или Элементаля, создавая его в свободном пространстве в пределах дистанции. Если вы знаете имя конкретного существа, вы можете произнести его в момент накладывания заклинания, чтобы попросить прислать его, но вы всё равно можете получить другое существо (на выбор Мастера).\nКогда существо появляется, оно не обязано что-либо делать. Вы можете просить его выполнить услугу в обмен на некую плату, но оно не обязано соглашаться. Услуга может быть как простой (перелёт над пропастью, помощь в сражении), так и комплексной (слежка за врагом, защита во время исследования подземелья). Для заключения сделки вы должны иметь возможность как-то общаться с существом.\nПлата может быть разной. Небожитель может потребовать пожертвования золота или магических предметов для храма, а Исчадие может потребовать жертвоприношение существа или сокровища в дар. Некоторые существа могут обменивать свои услуги на ваши услуги.\nОбычно задание, длительность которого можно измерить минутами, стоит по 100 зм за минуту. Задание, измеряемое часами, требует 1 000 за час. Задача, измеряемая днями (не более 10 дней) требует 10 000 зм за каждый день. Мастер может корректировать размер оплаты, основываясь на обстоятельствах, в которых вы используете это заклинание. Если задача связана с характером существа, оплата может быть уменьшена вдвое или вообще устранена. Неопасные задачи обычно требуют половину оплаты, а особо опасные поручения могут требовать увеличенной награды. Существа редко соглашаются на самоубийственные задания.\nВыполнив поручение, или после оговорённого срока существо возвращается на свой домашний план после отчёта вам, если это не противоречит задаче и вообще возможно. Если вы не сошлись в цене, существо мгновенно возвращается на домашний план.\nСущество, которому поручено войти в состав вашей группы, считается её членом и получает свою долю опыта."
    },
    {
        "name": "Поиск пути",
        "lvl": 6,
        "time": "1 минута",
        "components": [
            "В",
            "С",
            "М (набор инструментов для ворожбы — такой как кости палочки из слоновой кости карты зубы или резные руны — стоящий 100 зм а также предмет из места которое вы хотите найти)"
        ],
        "duration": "Концентрация, вплоть до 1 дня",
        "classes": [
            "бард",
            "друид",
            "жрец"
        ],
        "description": "Это заклинание позволяет найти кратчайший и самый прямой путь к определённому месту, знакомому вам, находящемуся на том же плане существования. Если искомое место находится на другом плане существования, если это место перемещается (например, это передвижная крепость), или это не конкретное место (например, «логово зелёного дракона»), заклинание проваливается.\nПока заклинание активно, и пока вы находитесь на одном плане существования с искомым местом, вы знаете, как далеко, и в каком направлении оно находится. Пока вы направляетесь туда, каждый раз, когда у вас появляются разные варианты направления, вы автоматически определяете, какой путь самый короткий и прямой (но не обязательно самый безопасный) к искомому месту."
    },
    {
        "name": "Полное исцеление",
        "lvl": 6,
        "time": "1 действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "Мгновенная",
        "classes": [
            "друид",
            "жрец"
        ],
        "description": "Выберите существо, видимое в пределах дистанции. Поток положительной энергии омывает его, восстанавливая 70 хитов. Это заклинание также отменяет слепоту, глухоту и все болезни, действующие на цель. Это заклинание не оказывает эффекта на Конструктов и Нежить.\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 7-го уровня или выше, количество восстанавливаемых хитов увеличивается на 10 за каждый уровень ячейки выше шестого."
    },
    {
        "name": "Поражение",
        "lvl": 6,
        "time": "1 действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "Мгновенная",
        "classes": [
            "жрец"
        ],
        "description": "Вы насылаете смертельную болезнь на существо, которое видите в пределах дистанции. Цель должна совершить спасбросок Телосложения. При провале она получает 14к6 урона некротической энергией или половину этого урона при успехе. Этот урон не может опустить хиты цели ниже 1. Если цель проваливает спасбросок, максимум её хитов уменьшается, на 1 час, на количество, равное полученному урону некротической энергией. Все эффекты, лечащие болезнь, позволяют досрочно вернуть максимум хитов."
    },
    {
        "name": "Слово возврата",
        "lvl": 6,
        "time": "1 действие",
        "components": [
            "В"
        ],
        "duration": "Мгновенная",
        "classes": [
            "жрец"
        ],
        "description": "Вы и до пяти согласных существ в пределах 5 футов от вас мгновенно телепортируетесь в заранее подготовленное святилище. Вы и телепортирующиеся с вами существа появляетесь в свободном пространстве, ближайшем к месту, указанному вами при подготовке святилища (смотрите ниже). Если вы накладываете это заклинание, не подготовив святилище, заклинание не оказывает никакого эффекта.\nВы должны подготовить святилище, наложив это же заклинание в таком месте как храм, посвящённом или сильно связанном с вашим божеством. Если вы попытаетесь наложить это заклинание в месте, не связанном с вашим божеством, заклинание не окажет никакого эффекта."
    },
    {
        "name": "Солнечный луч",
        "lvl": 6,
        "time": "1 действие",
        "components": [
            "В",
            "С",
            "М (увеличительное стекло)"
        ],
        "duration": "Концентрация, вплоть до 1 минуты",
        "classes": [
            "волшебник",
            "друид",
            "жрец",
            "чародей"
        ],
        "description": "Луч ярчайшего света исходит из вашей ладони линией шириной 5 футов и длиной 60 футов. Все существа в этой линии должны совершить спасбросок Телосложения. При провале существо получает 6к8 урона излучением и становится ослеплённым до вашего следующего хода. При успехе оно получает половину урона и не ослепляется. Нежить и Слизи совершают этот спасбросок с помехой.\nПока заклинание активно, вы можете действием создавать новые линии света.\nПока заклинание активно, в вашей руке светится яркая искра. Она испускает яркий свет в пределах 30 футов и тусклый свет в пределах ещё 30 футов. Это свет идентичен солнечному."
    },
    {
        "name": "Сотворение нежити",
        "lvl": 6,
        "time": "1 минута",
        "components": [
            "В",
            "С",
            "М (глиняный горшок с могильной землёй глиняный горшок с солоноватой водой и по одному чёрному ониксу стоимостью 150 зм на каждый труп)"
        ],
        "duration": "Мгновенная",
        "classes": [
            "волшебник",
            "жрец",
            "колдун"
        ],
        "description": "Вы можете накладывать это заклинание только ночью. Выберите до трёх трупов Гуманоидов Среднего или Маленького размера в пределах дистанции. Все трупы становятся упырями под вашим контролем (параметры этих существ есть у Мастера).\nВ каждом своём ходу вы можете бонусным действием мысленно приказать любому существу, оживлённому этим заклинанием, если оно находится в пределах 120 футов от вас (если вы контролируете сразу несколько существ, можете отдать одну и ту же команду сразу нескольким из них). Вы решаете, какое действие это существо совершит, и куда оно переместится в свой следующий ход, или же вы можете отдать общий приказ, например, охранять конкретную комнату или коридор. Если вы не отдадите команду, существо будет всего лишь защищаться от врагов. Получив приказ, существо продолжает его выполнять, пока задача не будет выполнена.\nСущество находится под вашим контролем 24 часа, после чего перестаёт слушаться команд. Для поддержания контроля ещё на 24 часа вы должны активировать это заклинание на него ещё раз до окончания 24-часового периода. Такое использование заклинания только поддерживает контроль над уже созданными существами, количество которых не может быть больше трёх, и не оживляет новых.\nНа больших уровнях. Если вы накладываете это заклинание, используя ячейку 7-го уровня, вы оживляете или продлеваете контроль над четырьмя упырями. Если вы накладываете это заклинание, используя ячейку 8-го уровня, вы оживляете или продлеваете контроль над пятью упырями или двумя вурдалаками или умертвиями. Если вы накладываете это заклинание, используя ячейку 9-го уровня, вы оживляете или продлеваете контроль над шестью упырями, тремя вурдалаками или умертвиями, или двумя мумиями."
    },
    {
        "name": "Стена клинков",
        "lvl": 6,
        "time": "1 действие",
        "components": [
            "В",
            "С"
        ],
        "duration": "Концентрация, вплоть до 10 минут",
        "classes": [
            "жрец"
        ],
        "description": "Вы создаёте вертикальную стену из крутящихся бритвенно-острых клинков из магической энергии. Стена появляется в пределах дистанции и существует столько, сколько активно это заклинание. Вы можете создать прямую стену длиной 100 футов, высотой 20 футов и толщиной 5 футов, или закольцованную стену диаметром 60 футов, высотой 20 футов и толщиной 5 футов. Стена предоставляет существам, находящимся за ней, укрытие на три четверти, и её пространство является труднопроходимой местностью.\nКогда существо впервые за ход входит в пространство стены или начинает там ход, оно должно совершить спасбросок Ловкости. При провале существо получает рубящий урон 6к10. При успешном спасброске существо получает половину урона."
    }
]